{"2":"㑳[擾]|㓦[劃]|㔩[葉]|㕷[啦噠]|㟏[岈]|㥄[遽]|㥏[墨]|㩳[身]|㲯[毿]|㶁[㶁]|㶟[水]|䀇[子]|䈰[箕]|䈾[箕]|䍪[羯]|䒷[蔞]|䫄[外]|䰀[鬌]|䰐[鬖]|䰖[兒]|䰰[䰰]|一[一丁上下世了事二些交人介代令任份伙似併來例個偏側元共再准刀分切刻則剗副力半口同名向味命和品回團地坨垛堂堆塊塵壁夕夥天夫套如姓定家宿射對就層己帶幕幫干度座廛弓弔彎彪律徑得從德心念忽怔性息愣應成房手扠批把投折抹拋拳捻掃揆搭撇撥操文斑方旁日旦早昧昨時晃晌曲替會月望朝本概樣歇步段毛氣汪泓泡波派流湯準溜漚灘火炬片物班生番發目直眼眾睹瞥瞬票程稔積竟端笏筆等答箭節籌粲絕統絲經線縷總群聲聽股脈腔腳臘致舉般色芹落葉著葦藝處號行表覽角言試說謎貫賣起趟跤路蹴身軌輩輪轍迷逕連道遞遭邊部門閃間陌陣隅雙霎面頂順頓領頭餉體髮鬨鶚點齊]|丁[丁倒八匠口單壩壯夜女寧差年彊役憂東泠產男當祭稅老艱董賦銀零靈香]|七[七佛元八出古哀單國夕始孔寶尺廟律情方星曜月煞略發竅絕絲緯聲色觀言雄音香體魄]|万[俟]|丈[丈人夫室母量]|三[七上世乘事二五代伏俎倉停傳僑儀元光兩八公六典冬分到副北卿厭友反史司合命品國圍垣場塗境墳夏多婆季孤學官宮害家密寶尸尺山峽川巡巴幡弦彭徑從復德思恪態戒才振推揖教族明星春昧時晉晡智更朝木板桓楚業極槐樂機歎正歸毒江河泉流海消清準焦牲獻玄王生甲界略病皇皈益監相省眠神禮秀秋秦窟端竿笑等節精絕統綱老考聖聲自臺舍芝苗英茅荊落藏藩蘇行衙表西親觀角諦讀變讓資赦身軍輔辟辰農通遷酉酒重釜鑑門關防陰陽階障靈韓餐餘館驅鮮黨鼓]|上[丁上下世乘九京人仙代任位來供僂元公凍分刑列則前剎勁升午半卿去口古司吊告命品回國坡堂報場墳士壽夜天套好妝學官客家宿將尉尊屋層山岸峰工巳市帝師席帳年床庠座弔弦彩心愚戶房手捐揚操文方日旬映晝智書會服朝校桌梁梓梢榜樁樓樣檔檯次款水江活流浣浮清游湯溯演漲漿火灶焦燈片班界畫當疏癮皇相真眼知祭稅空第等策算簇紙級綁網緊線聖聞聯聲肢腰膛臂臉臕臺舍色苑草菜落蒼蓋藥行街衣表裝覆計訪訴詳課諭謁貨賓足路身輩述進道達邊邦都醫釉鉤鎖門閂限陣面鞋頭顎風首香馬駟體鬟]|下[下世乘九交人令伏位作來停僚元凡列利剩劑劣勁午去口吏咽品哨問嚥回國土地坡垂堂場塵墜士壽夜女妻妾嫁子存學官定室家層屬山崽工巴席帷幣平床店廚弦彩得心情意愚懷截戶房手才拜挫操擺放文斷方旨旬晚晝書服梢棋椗榻樓檔欠次款武毒民氣水江沉泉注流浣浮海消游滑澣澤瀉火焦狀狠獄班田界番疳痢的皮盤石碇磐神禮程種第筆等策箸節紅級網聘聯肚肢腰腳臂臣臺船茶落葬藥處蛋蠱行裝裡襬詔語課貧賤走足跌跪路身車輩達邊邑部都鄉鄰酒采里野鍋門關降限院陳陷隸雨雪面頦頭頷顎顧風飯首馬駟體麵黷]|不[一上下世中丹久乏乖亂了事二亦亭亮什仁仕令以任伏休似但住佑作佞佳來侈供依便俗保信修倒候借倦倫值假停偶備傳傷僅像允光克免入全公具再准凋凡出分刊利到則剌力勝勞勻勾匡匱協厭去及反取受古只叫可合吉同吝周和問啻善喜單器因固圖在均堅堪墜壹外多夜夠大失夷奈好如妙妥妨嫌嬴孕字存孝守安定宜宣害容密寐察實寧審將專對小少尚就居屈屑展屬巧差已師常干平幸幹度庭廢弔弟弱強彀形彩彰待律得從復德必忍忒忠快忿怕思怡怨恤恥恨恭息悅悔悟患悶情惑惜惟惠想愁愆意愧慎慕慣慧憂憚憤懂懈應懌成戒才托拔拘招振捨採接揀提揚揣摔撓擅擬擾支改效敏敢整敵敷數料斷方日早昌明易是時智暇暢書曾會有服朝期朽枉果棄極樂次歇止正歸死殊殫殺比毛決治沾法泯流浮消淑淫深淺清減渝測準滅滯滿漸潤濟為無然煩熟營爭爽爾牢特犯猶獨獲理甘甚用由留異當疑的盈盡直相省睦睬睹瞑瞞矜知短確祀祥祧祿禁禮移稱穀穩究空立竭端競符第等算管索終絕給經緊繆繼置罰羈美群義習翦耐聊職肖肯能脩腆臊臣臧致臻與興舉良苟若落著薄處虛虞虧行表衰衷要見覺觚解計許訾該詳認語誣論諧諱諳謀謂識變讓豫貞負貲貳費賴贅走赴起趣足軌輟輯輸辜辭辰辱返迭退通逞造逮遂遇過遑道達違遜遠適遲遵遷遺避還配醒采釋重量銷錯開閑關防阻阿限隳雅雜離難露靈靖韙順須題願類顧颺食饒驗齒]|丐[幫食]|丑[三旦時角]|且[住則夫如慢是月自要見說道]|丕[丕基平業烈績變靈顯]|世[上主事交人仇代伯侄俗傳儒兄典務及叔味好婦子家尊局居弟德情態故教族業母法父牒界系紀胄胙臺表襲親誼講譜路運道醫間面風]|丘[井八園墓墟墳壑壟嫂山木疹腦遲陵隴]|丙[丁夜烷舍部酮魏]|丞[相]|丟[下丟人命士失官手抹拐掉搭撇棄溜生臉醜開靈]|並[且世作出列坐壽存排時未然用禽稱立聯肩興舉蒂行起跡軌輳轂轡進鄰重非頭馬馳駕騖驅]|丫[叉子頭髻鬟]|中[上世丞九亞京人介伏休使保傷允元共典分區午原古吃呂和唐國土地圻型堂堅場塗士壼壽夏外夜大天央姿子孚學官宮宵宿寒將尉局層山嶽川州巴常年度庭庸廚式彈形彩心性情惡意戶才指文斷旨旬星景暑書服朝期東林校標樞檔欄止正殤毒氣油流浣海涓游滿澣火焦牢獎班產用男略痰的盤看秋稻空竅立等策箭節簽級經線縫美耕耳聽肯胡腦腸興舉船華落葉藏藥行衛衣表衰裙裝褲西見視覺觀計詞誠調論證譯費路身軍輟農途逵道選邪郎部都酒醫野鋒鏢門間闈隊隱雨雲霤音風飯飽餐饋駟點]|丰[儀姿度情神茸采韻]|串[供同味哄場子定客座戲打換杖氣游演燒疽票聯花街講通道鈴騙鼓]|丸[劑子泥熊藥]|丹[丘佛參墀客干心忱房方旐曦書朱桂楓款毒氣溜灶甑田皮砂禁穴筆經脣臺荑葩藥衷訣詔誠輪鉛闕陛雘霄霞青頭魄鳥麥黃鼎]|主[上事人任位使依修傅僕兒公刑力動名唱器因坐委婚婦嫌子客宰家審將導峰帥席幣幹座張從意戰持掌控播攻政教文日旨星根格機權次母治法流演父犯盟監祭稿筆管簿線編罰義翁考脈腦腰臣菜要見觀角計詞試語謀講議軸辦辯隊靜音題顧食體麻]|乂[安]|乃[今公可始是父爾眷祖翁者至若蠻]|久[久之仰候別坐客居待戀留矣立要視違遠錮長闊音]|么[二兒喝女師末篇絃麼]|之[前外子後江無]|乍[來到可然熟現生看聽見]|乏[人倦味困地手月桶煤用貨趣頓]|乒[乓]|乖[乖人僻分別劣嘴子巧張忤慵戾滑爭異眼舛衰覺角訛誤調謬蹇迕違間阻隔離]|乘[亂便傳冪勢化危坐夜客數方時月桴槎機法流涼田積空肩興船虛號車軒輿酒間除隙雲馬鶴黃龍]|乙[炔烯烷覽酸醇醚]|乜[斜]|九[丘九五份佐冬分刑功勢卿原合命品土地垓夏天如姻嬪孔宮州幽思懷成數方族旒日春曜有服歌歎歸死泉流淵烏牧疇百皋眷禮秋穀竅章經罭聲芎花華衢親譯賓辯通重野針錫門閽霄鼎龍]|乞[丐人伏休假免化命婆巧師憐懇援期求活火盟討請貸身鄰閒降靈鞠頭食養骸]|也[先可好是曾波罷行許須]|乣[軍]|乩[仙壇童筆]|乳[兒劑化口名品哺房果樹母汁泉燕牛瓣癌白糖糜缽罩腐腺膠臭豬酪酸頭食香齒]|乾[乾井元兒冰冷和咳咽哭喬嘔噦嚎圖坤塢娘媽季宅巴急折擦料斷旦旱暖曜杯果枯柴梅死沒洗涸淨渴溼澀熬熱燥爹爽片產疥瘦癟禮稿笑等粉糧紅結絲綱罷耗股肥脆花芻苔草菜落著薑薪虔號裂親象貨造逼道酪量陵隆顙颱飯館餱餾麵]|亂[世事交來俗倫兒兵刀叫啼國塚婚子局廝彈性戰抖撞攛旋機民流源用真石碼竄箭紀罵聲臣花蓋視言說講跑跳軍逆道邦闖階雜離頭顫首鬧麻黨]|了[了事亮債兒劣卻局帳得悟手收斷案決清無然畢當納結落解訖話語賬願鳥]|予[以假告]|事[主事件例假先前功務勢因奉宜實後從急情態故業機權物理產由畜略端節變跡蹟項頭類體]|二[世乎乘京仲伏伯停傳儀八分則副南周哥喬四天妙姓姚娘婚子專府座弦心志惑意愣房手根櫃毛氣漢煎煤爺王皇祖禮程空等篆簧絃綠老聖胡致藍蘇親話諦諾謝豎足輪門陵陸障雅難黃]|于[于今嗟徐思斌是時歸謙闐飛]|云[乎云為然爾]|互[保信利助勉動定市惠換毆物生用異相補見訓調讓質通選鄉]|五[丁七中代伯倫內兵典刑功加古味品城大奴宗官專岳嶺嶽帝帶常彩律德戒折指教方族明星更服木材根毒涼湖牲畜百福禮種穀絕經聲股育胡臟臣色花葷蘊蟲行裂見貢費車輕辟過道采金院陰陵霸音香馬鬼魁鳳]|井[地宿幹架榦水然田稅穴繩臺臼蛙逕闌養鮒鹽]|亙[古]|些[些個兒小微許須]|亞[丁元匹卿東歲洲父獻當聖膠裔軍運麻]|亟[亟待思欲需]|亡[人化命國失故歿母父羊者逝靈魂]|亢[奮宗旱直禮身進陽]|交[付代作保兵出分割加匝午卷卸厚叉友口合嘴回困契好媾子尾工差帳年床引往待心怨情惡感態戰手拜持接換易映替會杯棒椅橫歡泰派流涉火煎爭班界疏發盤相睫禮租積結給綏織群耳臂與融衢衽角託語誼談謁謫警貨質趾輝辦迫通遊運道還配鋒錯關際集面響領頸馳鬨點]|亥[市時豕]|亦[然]|亨[利衢通]|享[受國堂壽宴年御有樂殿用福譽]|京[京倉債兆劇口城堂報官室察尹師府戲房族江洛派畿白縣繡胡腔華觀話語調邑都闕]|亭[亭午場子彩榭毒皋臺長障]|亮[像光兒堂子富察度槅漆片直相票節紗藍話醜鐘陰麗]|亹[亹]|人[丁世中主事人保們倫傑像兒力參叢口名君命和品員地境士壽大天夫妖子孔定家寰工師彘形影從心性情戶手才數文日時望柳格梯樣權次欲氏民氣治海渣滿潮為煙熊爵父牧物犯猿瑞生畜皇神禍種稱立籟紀緣群聲脈臣蛇言謀證質跡身造道選鏈鏡鑑間際面頭類馬體魚]|什[一伯器物百襲錦面麼]|仁[丹人兄厚君壽孝宇尊弟德心恕惠愛慈政洽澤王瑞義者聲術風]|仂[語]|仄[媚日目聞聲行韻]|仆[地然]|仇[人仇偶家怨恨敵殺英視隙香]|今[上世人來兒夕夜天年後文日昔晚朝生番茲草譯隸雨音韻]|介[丘介入冑圭士壽夫居山幘弟意懷殼母然特石福立紹蟲詞質音]|仍[仍孫復是然舊]|仔[密細肩麼]|仕[女宦版紳途進]|他[事人倆們力動國姓家年律心志懣故方日時殺生端處說辰遷鄉]|仗[劍勢恃托義衛賴]|付[丙出刊印合帳托排方梓款清畀給耳能與訖託費足郵錢]|仙[丹人仗公域境壇女姑姿子官客居府才方曹木果桃樂樹機氣洞海源班界真童筆籍經茅草藥術貝逝遊郎鄉顏館骨鶴鼠]|仟[仟伯]|仡[仡栗]|代[付代價償勞哭售唱墊官寫工序庖手打收數書替東板步母溝班理用留碼筆管糖耕脈興茶號表見言詞語課謝購起辦邀郵金銷電面領飯馬]|令[人兄公典史名君嗣器坦堂士妹妻姊婿媛嬡子官尊尹岳弟德愛慈旗日旨月望正母牌狐甲箭節終翠聞舅色親譽辰郎閣閫]|以[上下來便免內前及外太定往後是時次此為脫至致還降]|仰[仗光天屋息慕承攀望止求泳爬看秣給翻臥藥視觀角賴面韶食]|仲[介冬夏子家尼弓春父由秋虺裁雍]|仳[倠離]|仵[作]|件[件工數色]|任[事人何使便俠免內公務命囂士天性情意憑所教昉期氣用由職脈達]|仿[佛傚冒古單圈擬效照紙行製諷辦造]|企[佇劃及圖慕望業求盼禱羨踵鵝]|伈[伈]|伉[俠健儷]|伊[人優吾呂周始尹川昔朗水洛犁索蘭蚊鬱]|伍[伯員長]|伎[伎倆坊癢館]|伏[下乞事伺低侍兵几劍勝卵善地天威尸屍席惟想手擊日旱暑望枕案櫪死氣水汛法波流特犧狀獵甲眾礁祈禮竄筆罪羲翼聞肉臘莽落藏行見誅謁讀貼路身軍軾輸辯雌雞願]|伐[交兵冰善喪性木柯檀生罪薪藝謀鼓]|休[休假克兵刊命咎妻嫌學屠市徵怪息想憩戚戰提明暇書會業歇止沐烈眠管耕職致診閒離養]|伕[子役]|伙[伕伴同夫房計食]|伯[仲伯余兄克公兮力勞叔嚭圖夷姊姬娘婆子封強彝恩斯服業樂母氏父牙益祖禹納羅舅蘭陵陽雷靈魚]|估[中倒倧價喝單客摸測稅算衣計量]|伴[侶同哥唱夥奏奐姑娘宿手星材當等舞讀送郎隨食]|伶[人仃便俐俜倫優官透]|伸[冤出剖展張志手直眉縮腰腿長開]|伺[便候察探機隙]|似[乎的續]|伽[伽藍馬]|伾[伾]|佁[然]|佃[作契戶權獵租農]|但[丁云使凡得是曲書有歌民澤聞須願]|佇[候眙立足]|佈[劃擺散施菜讓]|佉[沙]|佌[佌]|位[元分址子於次移置能階]|低[下亞估低俗價凹利劣吟唱啞嚷回地垂壓平度廉徊微心昂智檔欄沉淺溫溼潮盪眉矮空窪等級聲胸能脂落薪處語調謳谷賤迴迷速進階靡音頭額顏鬟點]|住[口嘴址坐宅客家宿屋戶所手持民紮腳處閒院]|佐[命政料書治理膳證餐]|佔[先畢]|何[不之事人以休似但傷其則哉啻嘗在堪如妨居常干得從必意故敢方時晏曾有期極止況消為焯物用由當種等者與若苦處許謂賈足進遜關須預鼓]|佗[佗]|余[余月車]|佚[事失女樂蕩遊]|佛[七事像剎印因國圖地堂場妝子學家寺帕性戾手教日曲會果桑法海燈爺牙珠祖科粥經老肸號貍門陀青馱龕]|作[主亂人仗件伐伴俑保倖假做偽價准別勢反古品喧喬嘔坊場塌外夢媒孽客家對幕廢弄弊念急怪息情惡意愛態成戰戲房手排揖摩數文料曲東染梗業樂歹死法為物用畫疑盃祟票禮秀答算綴緣繭罷美者耍耗聲育興色苦荒計詩諢證變踐蹋輟速酸鋪陪難風館]|佝[僂]|佞[人佛口史幸祿臣舌言]|你[們咱家我生老]|佣[人金鈿錢]|佤[族語]|佧[佤喇]|佩[刀劍印帶弦恩戴服玉環蘭蟬觿韋]|佯[佯攻敗死狂裝言]|佳[人什作俠偶兒兵冶句器城境士婿客快景期本氣節績耦肴致茗話譽趣釀音餚麗]|併[入兼力名吞攏案火當疊發科立購除骨]|佶[倬]|佷[用]|佹[佹僪詩辯]|佻[㒓佻巧脫薄達]|佼[人佼]|佽[飛]|佾[生舞]|使[乖令勁君命喚壞女徒得數星氣然用節者臣費酒錢長館]|侁[侁]|侃[侃爾直]|侄[子]|來[世享人今件使來信儀函勁勢去古哲回因孫學客年往得復情意手文日書月朝期果歲歷歸派源潮煞牟犯生由的稿緣者臨茲葉著蘇處襲訪諭貺賓路附電頓頭龍]|侈[侈口弇糜言談論離靡]|侉[子]|例[假句外如子會監行規言證貢題]|侍[中人候兒奉女妾子弄役從御生立者衛講讀郎醫]|侏[儒離]|侑[卮觴食]|侔[德]|侖[琴]|侗[劇族語]|侘[傺]|供[事佛吐品奉奠客尖床張應承招攀果桌水求狀獻用碗稱給職茶詞認述過銷電需食養]|侜[張]|依[仁仗依偎傍允原存實序從循憑戀戴據時棲次歸法然照稀約舊般託賴贊違還附隨靠韻順]|侮[慢手蔑辱]|侯[伯嬴景服王生甸白門]|侲[子]|侵[事侮傍入凌削占吞哄噬奪官害尋掠擾早星晨暴曉淫漁瀆牟犯用略蝕襲越陵]|侷[促限]|侹[侹]|便[不中了交人休佞便做函利可器士壺好娟嬖嬛安官宜宴家就席帽待得應房所捷教旋是會服桶條橋步殿毒民水液溺用當盆益碟祕章索罷菜血衣袋裝覽言走路身車辟道郵錢門面鞋須飯餐]|俁[俁]|係[數爭獲累臂踵蹄頸]|促[使促坐席忙成拍掐步狹病發眉織聲脈膝裝請趲迫進銷音]|俄[國延然爾而語頃]|俅[俅]|俇[俇攘]|俊[乂俏偉傑刮器士彥德拔敏材民爽秀美茂逸遊邁雅髦鶻]|俎[豆]|俏[倬式皮簇語貨頭麗]|俐[亮便落]|俔[俔天]|俗[事人例儒務化名吏士套子字客家尚念情慮本樂氛氣流物界眼稱累緣話語諺講讀骨體]|俘[囚擄獲虜馘]|俚[人俗儒曲歌言語諺]|俛[仰首]|保[人住佑保值健傅兒全准命單固大奏姆媒子存守安定宮家密山底息成抱持教有本林案正母溫潔狀獎生用留真票禳稅管結羅義聚肥育膘舉薦藏衛見親證警護費身送釋重錢鏢鑣長防障險題養駕鮮]|俞[俞允兒旨樾跗]|俟[俟候命時]|俠[侍士客拜氣盜義骨]|信[人仰件任使兒函匯口史士奉女子守宿實封差底徒從心念息意愛手據是服札條步水江炮然牒物用石票禽筆筒箋管箱籠紙繩義腳臣號行衣託誓譽貸賴道風香鳥鴿鼓]|修[仙修函剪史名和墓士女好學容己建復憲持撰改整文明書枝業正治濬煉版理省眉睦短禊竹築練繕習腳葺蓋行補訂譜護路身辭造道邊鍊長阻面飾養齋齡]|俯[仰伏允察就念思拾看瞰臥臨衝視觀角身首]|俱[備免全滅起]|俳[佪倡優句笑諧謔賦體]|俵[分散濟]|俶[擾爾裝]|俸[廩滿祿米給金銀點]|俺[們咱家每]|俾[乂倪]|倀[倀鬼]|倅[貳車]|倈[人倈兒]|倉[促儲公卒容庚庫庾廒廩忙房猝皇神租頡]|個[中事人位個兒別子展性把數案樣裡頭體]|倌[人]|倍[兒增奉常式律數率畔稱蓰覺道]|倏[地忽然爾瞬]|倒[下亂仰伏倉債像價兵刺包反口句吊嗆嗓嚼地坍坐塌大好字屣帳帶店座彩影心懸戈手扣把抹指插換攝敘數斃文斛斷日映是景曹替會板架楣流瀉灌灶煤熟爺片牌牙班立篷繳置胃臥臺茶蛋裝裳褪許豎貼賠賣贓身車轉退運錢錯閉閣陪霉頓頭馬騎騰]|倔[巴強起]|倖[位免存臣進]|倘[佯使或有然若]|候[人光問場審教旨溫用缺脈蟲補診賬車選館鳥鴈]|倚[仗伏傍勢天廬恃托杖歌瑟相翠聲薄負賴重門閭靠]|倛[醜]|倜[儻]|借[主代令位住使債光典券助勢口名問單喻壽契妻字宿對手提據支故方條款火用端箸約詞調貸道重錢鏡鑑韻題]|倡[優和女始家寮導揚條義言議隨首]|倢[伃]|倣[做效]|倥[侗傯臉]|倦[乏勤容怠意游累色遊飛]|倨[傲句見]|倩[倩女妝影]|倪[瓚]|倫[儔匹巴常序敦次比理紀類]|倬[峭立詭]|倭[刀子寇瓜遲]|倮[蟲黑]|值[勤夜宿年得日星更月班遇錢]|偃[仆仰佒月松臥草衍蹇鼠]|假[仙似使借充冒力名女如子定寐寓寵對山座性息想意手托扮捏日期果根榻樂死父牙稱節聲若葉裝設話象貨貸造道釋鈔食館饒髮]|偈[偈子言頌]|偉[人器大岸懋服業績麗]|偌[多大時]|偎[倚傍儂留隨]|偏[低倍倖倚偏僻光出勞反向執墜壓失好安宕室將巧差師廢待心愛懷房手才拉振提斜方旁析枯格棲殿流激濫狹生畸疼癱盃盲知私科聽背處蝕袒裨要見角言誤諱護轉遠重鋒錢門閃阿陪險離頗題食高]|偕[偕同老行]|做[七下主事人伴作保光到壽夢大孝官客小工得手掉朝格案樁死法活派牌甚生眼節線翻聲胚腔腳臉莊菜處親頭飯鬼]|停[住俸停分刊勻喪妥學屍工床役待徵息戰擺放杯柩格業歇止步水泊滯潦火版產用留當睇筆經罷職航表訊話課車辦閉閑雲電靈靠頓頭食駐駛驂]|偠[紹]|偢[問采]|健[仰保兒全力吏在壯婦將康忘旺朗檢步水浪碩筆美羨胃胸舞行訟談起身]|偪[仂仄側臣陽]|偲[偲]|側[偃匿媚室席帽影微擊枝柏根歪泳滑目眼筆線翼耳聞聽脈臥芽言記豔足身重鋒錄門陋離面首麗]|偵[伺察探望查測破緝聽訊辦錯防騎]|偶[人作像合影得性感成或戲拾數方族書然爾發而視語鰭]|偷[人偷兒取吃嘴墮安巧情懶拍換春期榮活渡漏漢營生盜眼睛稅空窺竊笑聲腥薄襲覷跑閒食香]|偽[品善國幣書本經藥裝證足造鈔]|傀[偉儡然]|傅[巖彩會母父粉說近]|傍[人今偟午妻尊排晌晚牌生薄觀通邊門]|傑[作克出]|傒[倖落]|傔[卒從]|傖[俗儜父]|傘[兵包]|備[件份位取品妥家役悉戰料查案注用禦細考耕胎荒補言註詢辦陳馬]|傜[人役族語賦]|傞[傞]|傢[伙俱]|傣[族]|催[併促化告命奶批熟生產眠督科租芽討請趲辦迫逼青魂]|傭[人作保兵工給耕]|傲[世囋岸很悖慢氣然物狠睨虐視逸達霜骨]|傳[世乘人代令位信動呼喚單報奇媒宣家寫導布心情戒承抄授揚播教旨板柑染桶檄法流熱燈疑發看真示神票種答箭粉紅統經習聞臚舍見觀言訊記話語誦說諭諷賢贊踏車輸述送道達遞重鈔銷閱頌驛鼓]|傴[傴僂兜拊]|債[主利券務戶樁權]|傷[亡人俘兵勢口員單嗟害寒屈心患悲悼情感懷損殘氣生疤痍痕痛神科耗藥號財身逝酒風食]|傻[事勁子樂氣瓜眼笑蛋角]|傾[世亡倒側力動危吐向囊國圮城奪宮家崩巢心想慕斜注洩瀉盆耳聽蓋襟覆角訴談軋送銷陷頹]|僂[人儸指行]|僅[僅只可夠有]|僆[子]|僇[人]|僉[事同押望謀議]|僊[僊]|像[心意態是樣片生章胎話貌贊]|僑[人務匯商團報居札民生眷社置胞資軍領]|僕[人使僕吏夫姑婦射役從憎歐程]|僚[佐友屬機]|僛[僛]|僝[僽]|僥[倖傒幸競]|僦[居屋舍]|僧[人伽侶俗官尼徒房殘祇祐綱肇行衣道鞋]|僨[事張興驕]|僩[然]|僬[僥僬]|僭[坐妄盜稱竊號越]|僮[僕僮婢御族]|僰[人]|僱[人佣傭役用船請車農]|僵[事仆住冷化固尸局持死直硬立]|僶[勉]|價[位值單格款比目碼錢]|僻[事儒典地壤巷淨然處見路道遠陋靜]|儀[仗制器容式形從態曹檢注狄禮範表賓軌門隊]|儂[人家]|儃[佪儃]|億[兆萬]|儆[惕戒]|儇[子薄]|儈[佞]|儉[嗇月樸省約素腹色薄觳]|儋[石縣]|儌[倖]|儐[相]|儒[冠士學宗家將巾教林業生者艮術醫雅風]|儓[儗]|儔[儷]|儕[倫居輩]|儗[儗]|儘[先力夠子快性想教數早管自興著讓量]|儚[儚]|償[付債命補責還願]|儤[宿直]|儦[儦]|優[伶假優先劣勝勢厚孟容弧待恤惠撫旃柔格樂比洽渥游獎異禮秀笑等美良處裕角詔貢質越遇遊長閒雅點]|儭[錢]|儱[侗]|儲[備君存幣積胥蓄藏訓運齡]|儳[言道]|儵[儵怳]|儷[人影辭采鑒]|儸[儸]|儹[積錢]|儺[神舞]|儻[來儻然若蕩]|儼[如然]|兀[傲兀剌坐子是朮的立者自臬良誰那鷲鷹]|允[准婚從承洽當許諾]|元[件元凶功勛化史后君命和因士夜妃始子宰宵寶帥年惡戎日旦曲會月服朝本氣燈白神稹精素結緒老聖色辰配音首麥]|兄[妹嫂弟臺長]|充[任作公分塞填實庭數斥暢氣沛溢滿然牣當發盈磁羨耳腴血裕詘足身軍閭電飢]|兆[亂候域基朕民赫頭]|兇[懼]|先[世主人令來例儒兆兒前務卿古君哲嚴塋天夫妣妾室容導帝師年後德慈手施是時期機正母民河澤烈父王生疇登發皇知祀祖秦策緒考聖聲臣荊蠶行見覺識賢路輩農進達鋒零鞭頭驅]|光[亮價儀光化啟圈國塵壓大子學宅害寵差巴帶年度彩影復心怪攝斑昌明昭景暈有束柵棍榮武氣波洋源溜滑潔潤澤火烈照熙燄燙燦球環療碟禿私筆緒線纖耀老能腳臉臨色芒苔華藻蛋表裕覺譜豔赤趟軸輝輪速采闌降陰電靈面頭顧風餅駕鮮麗麵]|克[制定家寧己復拉捷敵日明服柔汗諧讓難]|兌[付坊子換條款獎現用轉運頭]|免[丁乳俗冠刑卻參喪官帖席役得疫票禮稅罪職訴試談費身除黜]|兒[兒化啼夫女媳嬉子孫家寬息戲拜時曹歌母科童茶語郎馬齒]|兔[園子毛毫爰絲缺罝脣脫跳躍魄]|兕[中觥]|兗[州]|党[項]|兜[剿售嘴子底抄拖搭攬的答籠紗羅翻肚胸膝臉襠轎銷鍪頭風]|兢[兢]|入[世人伍伏來侵列口味圍土地場境壟夜夢夥學宅官定室宮寇山己席帳庠座庫彀微戲手托扣教時會月朝格梅款殮泮流港營獄理監眼睡破神秋簾籍網緒繼罪耳聲股肩腳臣舍藥覲話貢贅超迷道選門閣闈關院靜頭骨魔]|內[中丹主亂事人使侍傅備傳債傷兄典力功助務勤參史向含命囊因在地城堂壼外女奸妹姊姓姪娣嫂嬖子孫學宅官定室家容寒寢寵層帑幕府庫廷弟德心急患情慧憂應懷戚戰才撫政教斂景服朝標毒河治海涵港澇焰煩熱爭犯用疚痔皮監相省眷知碼科線縴美耳職胎膜臟臣臺舉艱苑荏蘊行衣裡規親觀角訌訓詳調諱變資賊賓輔轉造逼遷部野銷間閣附陸障集難面顧鬥鬨]|全[人分副力勝勤取國城套家局屍帖席年德性愈才數新日景本權民活清然牛球盛盤真票祿福程稱等節綵職能般蝕豹貌責身軀軍速部銜錄長開阻集面音額體]|兩[下丱京便側儀全兩利勢口可坐宋岸廂廣心性意截手抵接旁晉曜棲極榜樣歧江浙淮湖漢犀用眼端粵翼老舌袒言訖越造邊都難面頭頰]|八[不九仙代伯佾俊儒元公刀分刑區卦及哥垓垠埏字宗寶專岔幡幽座廚德愷成戒拜政方旗更書材柱極法洞珍病相石神科節紘索維綱老股苦荒莫蜡行表裔角識議辟遐達郎都里門陣難音顧風駿體龍]|公[丈中主了事人休伯使例便保俸假債僕價允元克兩公共冶出函分判利制則劉務勺升卿司合同名吏呈告啟善器噸國園地堂報墓士姑姥娼婆子學安定室宮害家寓審寸尺差布帑平幹府座庫庭廁廨式引弦役德忙忠忽意憑憤戶所推撮擔據攤敵文斗斤斷方族明普曆會有服朝根案權款正毉比毫民決法海演然營爵爺牘物理瑾產用田畜畝益相眾石示社祖祭私秉稱空立章筷約絲罪署羊義職舉船衡視訴評認請論諱諸證議財費賣路車輔輸轉送道郎里錢鐓門開關頃餘館]|六[丁么位兒典出區博卿合呂味國堂塵如官宮家帖師度彩律情指料書月朝柄根極樂欲氣法淫爻瑞甲畜祖神禮科籍經緯義翮脈腑花莖藝虛街衝親觀詔識賊趣軍輕道部院陳韜驥體龍龜]|共[乘事享分同和存寢居工度性患振有枕棲業歲治洩營犯生用登相知管總聚舞處衾計語談論謀識通閱鳴]|兵[丁亂事交仗備刃制力勇勢卒厄員器團士威家工強役快戈戎書杖柄械機權法火災營燹牌甲略禍種端符船艦荒蟻要解諫變費部險難革額餉馬]|其[中今他內外實後次程間餘高]|具[保備名壽官慶戒文有然爾狀獄眼瞻結臣舉草象陳領體]|典[借儀兵刑制型墳奧學守常座押據故業沒獄當禮章策範籍藏要試謨貼賣質身鋪雅鬻]|兼[之人任併修倍備具味善差并愛掌旬毫濟營用祧程管署職聽行課辦通金顧]|冀[北圖州望求]|冉[冉有求魏]|冊[命子封府書正立籍葉頁]|再[三不世來再四娶婚嫁審度拜會版犯現生者見說議起造醮]|冏[然]|冒[了充名失姓富尖撞昧死汗泡濫瀆火然煙牌犯用禮稱突籍號被認險雨雪頓領頭風餉]|冕[旒服]|冗[兵冗員官忙散筆繁費賦贅長雜食]|冘[冘豫]|冠[冕子履帔帶族服毛玉禮絕群者芽蓋詞軍]|冢[嗣土墓婦子宰息藏]|冤[人仇兜孽家屈情抑枉桶業獄禽苦讎頭魂]|冥[佑具冥司器報壽契奧婚寂寶府思想搜數會河漠濛童籍紙茫蒙行衣誕資途鈔錢靈頑鴻默]|冪[䍦冪]|冬[事令儲凌初天季心日月灌烘狩瓜眠筍節粉至菇藏衣裝賑防風麥]|冰[人冷凌凍刀原品塊壑壺天夷室封屋山岩峰島川帽床心戲排斗晶月枕柱桶棍棒橇檗櫱水河泮洋消涼淵清炭爪片玉球瓶盤磚磧窖窨箱簟糕糖紈絃綃翁臉舞花藏蝕蠶衿袋輪釋銜錐錨鎮鏡鑒鑹雕雪雹霜鞋魂點]|冱[寒]|冶[坊容工煉父蕩豔遊金]|冷[丁債僻光冷冽凍凝勁卻場天媒子字官宮害寂局峭峻巷布床度庫徑心戰房攤敷暖杉業槍氣水汗泉浴淘淡清漠澀灶炙焊焰然燙療盤眼破硬碟禁笑箭節背能腸落葷藏血視覺言話語豔貨遇酷金鋒鋪門霧靜面項顫風食飯飲麵]|冽[冽泉霜]|准[予伏信假奏定將尉式折擬此算許]|凋[亡兵厥弊換敗敝殘疏萎落謝零]|凌[亂人凌厲夷持日晨暴替汛波災眼空籍藉虐虛躐轢辱迸逼遲錐陰雲霄風駕]|凍[住傷僵原土害寒斃瘡省石結餒]|凜[冽凜慄然]|凝[乳佇冱凍凝咽固妝寒思想態慮望滯然目眄眸睇神結網練聚聽脂視重鍊集雨霜霰香]|几[几席杖案筵]|凡[事人作例俗品夫庸心愚才是材民火爾百目眼知童語近間骨]|凱[子復撒旋樂歌澤瑟風]|凳[子]|凶[事人俠信儀兆具器地嫌宅年徒德怪悍惡手日暴服案橫死殘殺毆氣焰煞燄犯狠猛神禮耗肆荒虐訊豎身逆門險黨]|凸[出岸版狀起額顯]|凹[下凸地版狀陷]|出[世乘事亡人仕任使來倒借價入兵典出列力動勤去口名品售喪國土堂場塞塵境外奇奔妻姓婦嫁官定宰家尖局山岔巡工差師席幼店庭廠彩征心恭息戰戶手招挑擊操教斬景書月材格梅榜橐殃殯氣水汗沒注洋活浴海涕清港溜火熱爐版獄獵現生產發的監盤眾示神科租笏籍籠粗糗糧糶納結線繼缺群聲脫臺航色芽苗草落處號蟄血行言記訪訴診讓豁貨資賣賽贅走超路跳身車軌迎逃遊道醜金錢錯門閣關院陣險面韻頂項頭題飯首馬齊]|函[丈人件告夏弘授數洞牘請購道電館]|刀[仗俎傷光兵具刃劍叉口圭子尺山布幣札板柄械槍法片環疤痕筆箭背螂鋒鋸錐鎗頭]|刁[刁厥嘴姦徒悍惡拐搔斗棍民決滑狡皮蕭虐蠻訟詐話蹬鑽難頑頓風騷]|刃[兒]|分[上享付例俵兒內兵冊列別利則剖割劈力務包化北區句另司合命單器土外夥娩子定家寸封尼局居岔崩巡工布店張形得心憂手批投掌撥擔擺攜攤支教散數文明時曉書曹析校桃機櫱權歧歲段母毫泌洪派流潤炊爨爭獻班理甘界畦疏痛發相破神科秒租秧紅級細組緣義職肥背至色茅茶荊落蔥藩號行袂裂襟規解訴說論證豁貝資贓路身辨辯送途部配野量金針銷錄錢鐘開關限陰隊隔際隸離音韻頭題顏類餾齡龍]|切[中入切削割勿口合囑圓實對峻己心忌意愛換斷末片球當盼碎磋結線肩脈腳膚至莫要角記診諫責身近鄰除雲面音韻題骨麵點齒]|刈[包鉤香]|刊[例出刻印定布期本板物登石落薙行誤載頭]|刎[頸]|刑[事于人具剋名問器場官席庭律憲戮房政書期杖案求法清網罰臣訊警責賞辟部錯餘鼎]|划[子拳槳算船]|刓[團]|刖[刑足]|列[仙位侯傳入冊列印名國土坐士女子宿寧島布席強日星當眉管缺翅聖肆舉表觀車述陣隊鼎]|初[一七中乳交伏冬創吉唐喪夏夜妻始婚學審小度弦心志意戀戰文日旬春時更月服期次步歲民版犯獻發眠祖秋稿立等篁級虧衣衷診試賽速選間陽階雪霜頭願]|判[事例刑別司官定押教斛斷明書正死決渙罪處衙詞語讀]|別[人來傳勁史名墅墨子字室將情意房手扭提本材業樣歲殿法異白稱第筵管緒緻義腳致處號裁解話說調論變賦趣轉針院集離館駕體鶴]|刨[冰根蹴]|利[亮人他便刀刃劍口器多子害尿己巴市弊快息慾樂權源潤物率瑪用益祿稅空落藪誘路辭鈍錢]|刪[拾改汰減潤省節除]|刮[上傷刮削剌喇子拉摩毒涎痕痧臉著補言躁頭風骨]|到[任場家差底得手敢時期案省眼職臨處達頭齊]|刳[剔剝木]|制[中伏作勘勝命圖定導幣度式憲書服梃止海禮科空策約義臺舉藝衡裁訂誥變軍錢限]|刷[刷卡印卷子恥扮拉括新洗照牙白選]|券[商帖書破]|刺[促傷刀刺參口史天字客干心探撓斜柏柑桐楸槐殺毛溜激瓜痛癢目眼破絲繡耳股腦船草蝟謁蹙配青骨鼻齒]|刻[下刀刻削剝劃印可字峭工度意日書期本板毒深漏畫痕石符絲苦著薄責轢鏤骨鵠]|剃[刀工度頭髮]|則[不例個天度故是波甚索聲麼]|剉[折]|削[價地壁奪平弱成正減牘球瘦職肩色草蔥跡除髮麵]|剋[剝化嗇夫意扣日星期核落]|剌[剌子戾謬]|前[世事人仇代任來例修兆兒列功卻去和哨回因塵夕夜天夫失奏妻嫌導席年庭廳往後徽志情愆手提方日晌晚景月朝期業此母涼漢烈生番知矩科秦程站端箸綴緒線緣翅者肢腳膛臂臺茅行衛襟言設賢趙身載輩述途進邊銜鋒門面項頭額馬驅]|剎[時車那]|剔[子帚抉撥牙犀紅豎透除騰]|剖[分判別剮割心斷明析白符腹視解豁路釋開面]|剗[刷削卻地新滅著襪跡除革馬]|剚[刃]|剛[健克切剛勁勇口好子巧度強性愎戾才日果柔棱正毅毛烈玉直石硬纔腸道風]|剝[削剝啄奪挽皮盡脫膚船落蝕離]|剞[劂]|剡[剡溪牘]|剨[然]|剩[下磁菜飯餘]|剪[伐刀報子床影徑手拂接撲枝直票筒紙絕綵綹裁貼輯除頭髮]|剮[刑]|副[冊刊啟官室將手曲末本東業榜淨理笄線署翼職能虹角詞貢貳車靖題食]|割[傷刀切剝勢包地恩情愛捨據斷烹燒磣禮稻綹股膠草衿裂襟讓蹬除陰雞]|剴[切]|創[下作傷刊制匯口夷始建意收新校業獲痕痛稿立舉見設議辦造面]|剷[刈平除頭]|剸[行]|剺[面]|剽[剝劫匪取姚悍掠疾竊襲賊輕首]|剿[匪捕斷殺滅除]|劃[一分定拉掉撥歸清然界策線]|劄[付子記]|劇[作務團地坊場幕情曲月本校毒烈照痛盜目種終職藥詩談論變院飲]|劈[刀刺劃劈叉口啪山手拉擊柴然理空胸腿臉著蘭開面頭]|劉[伶備勰向基墉安宋峻復徹曜楨歆海淵炫熙琨瑾禪秀表裕豫邦隱鶚]|劍[仙俠刃化南器士外客履山柄橋氣池河潭眉羚舞蘭術道閣鞘麻龍]|劑[量]|劘[滅]|力[作偶克勝勸圖士學巴度弱強役征戒戰把拚持挫政氣求爭田畜疾盛矩竭臂臣行衰請道邀量錢點]|功[事人令位利力勛勞名夫布庸德成效曹服果架業沽深烈牌狗率用緻績罪能臣致課過首高]|加[一以侖俸倍價入冕冠刑劇功勁哩壓官害封州工強彭快息意成持撚數料油法注派深添減熱班盟碼笄簽級給緊花薪號裝詞護速重銜點]|劣[勢匠品弧性怯憋把敗株比相種筆等紳缺藥行角貨質跡蹶酒馬]|助[人力勢奏威學惡戰手攻教燃理產益興詞講賑跑辯選長陣]|努[傷力嘴目著]|劫[制劫匪囚奪婚寨持掠數機殺灰營牢獄略盜盟財運難餘]|劬[劬勞]|劭[令]|劻[勷]|劼[毖]|劾[奏繫]|勁[兵士弩拔捷敵旅秋節翮草頭風]|勃[勃如律滃然發窣興谿起騰鬱]|勇[健士夫將悍敢武氣決烈猛略者退]|勉[力勵強思生]|勍[敵]|勒[交令休住借停兵口子尤戒抑掯斃死派狀石碑索緊詐贖迫逼銘銜開限馬]|動[亂事人作使兵刀刑力勁勞勢口向員問嘴因土容工彈心怒息情意感態憚手搖撣支機止武氣火煩熱物產用畫盪目筆粗聽能脈腦興舌蕩詞議身輒轉靜魄]|勗[勉厲率]|勘[估合問婚察探查檢正測誤驗]|務[光力外實必期本求腳農須頭]|勛[伐位刀勞官業爵章級績臣舊蔭貴附]|勝[事仗任似利地境局常景朝概流算衣訴負跡遊]|勞[乏作來保倦傷力動務勞嘈困工師形役心怯成承攘改方步民生瘁發碌神籠累結績苦落費資軍農金頓駕]|募[債兵化士役捐格款緣股集]|勢[交任利劍力家必族沙況派焰煞能要豪頭]|勤[儉兒勉務勞奮學快恤慎懇政敏王練苦行謹]|勦[兒滅竊襲說除]|勵[志節翼行]|勸[世勉募化告和善學導慰戒杯架止盤解誘誡說諫農進酒酬阻降駕]|勺[子]|勻[停兌出實整淨溜稱臉面]|勾[串乙使勒喚尺帳幹引情批抹拽捉提搭摹擾攝斷欄決消牽留畫當眉稽管結臉芡萌踐軍追通連銷闌除頭魂]|勿[勿罔藥]|包[伙兒公准占取含商單囊圍場妓姆子孕客容山工庇廂彈抄括拯探換攬月機檔涵漿牙用皮票租穀管籠米紮羅腳膜舉船茅荒莊莖藏融衣袱裝裹谷賠車辦通金銀銷頭飯髻]|匆[促匆忙猝遽]|匈[匈奴]|匍[伏匐]|匏[尊樽爵瓜繫]|匕[箸首鬯]|化[世俗分去合名境外妝子學工度形性武民生痰石紙緣纖育膿蝶裝解誨身除驗鶴齋]|北[上京人伐冥劇區口史周國土圻垂堂大學宋宗宮山島嶺嶽府庭征投拳斗方曲望朝林極歌歐河洋海涼漢漸燕狄省碑碚票管緯聲芒角討貨辰道邊邙部鄙里門闕非面韓音風食首魏齊]|匙[子鑰]|匝[匝月道]|匟[床]|匠[人伯作師心意成戶氏氣石]|匡[助合坐床復扶持救時正濟當算衡謬]|匣[子床]|匪[人唯彝徒惟懈日爵犯石穴諜賊躬難類風首]|匭[函院]|匯[付信兌合報展市款水流率票編總聚費銀錢集]|匱[乏盟缺]|匹[亞似偶儔夫如婦撲敵然禽練配面頭]|匼[匝]|匽[廁豬]|匾[扎擔短窄聯額食]|匿[伏功名喪報居年怨情戶拐案竄笑跡]|區[分別劃區域夏宇段田脫落蓋處運間隔]|十[全分劑力哲善國地字宗家干惡成戒方族界番翼誡足錦]|千[乘乞仞億千古夫尋嶂年戶斤歲牛瓦石秋章總般萬葉赫載里金鈞門]|升[任值冪坐堂天學官帳平引斗旗格沉火班科空等級遐遷降騰高]|午[前夜宴後時正炮牌睡覺錯門間飯餐]|卉[服木翕裳]|半[世亞仙個偏價分刻圓垓壁夏夜天子島弓影徑恰截扎折拆指掐數新日早星晌會月歇死球生百票禮空窄籌粒紀綹舊舍菽薪規豹路蹲身途邊酣醉鑑霎面音餉點]|卑[下人位侮俗劣卑宮微怯末汙溼職薄見論謹讓賤身鄙陋高]|卒[中乍乘伍倒卒哭子年業歲然]|卓[午卓望殊然爾特犖異立絕茂著裁見詭識越躒鷙]|協[作力助同和商定律心會服理約緝調謀議辦防韻風]|南[下中亞京人元內冠劇北史司呂味唐國垂夷威學宋宗宮山岸嶺嶽巡帖式征戲拳方旺昌明曲服朝柯楚極榮樂橫歐洋浦海涼渡漢無燕牢牧琛瓜畝省碑端竹箋箕管糖紀絃緯美胡腿至苑薰蠻行詔詞貨越迴邊郊部郭都鄭酒金門闈阮離非面韓音頓風饌齊]|博[取古士大奕奧學局巴徒得愛戲換易洽浪物磨聞興覽識貫達雅]|卜[人兒卜卦吉商婿宅居年度式征日易珓祝筮算築老者課辭鄰]|卞[和急莊]|占[上人候卜卦地夢射強房拜據斷星有用親課身領驗鳳]|卡[倫司子尺帶座式死片紙繆計車農通達鉗門]|卦[姑影禮變象辭]|卬[卬燥]|卮[言酒]|卯[上勁時榫正眼睡簿酉酒飯飲]|印[串信刷可合囊堂子尼床度文曹本材染模檢次池油泥痕發相石窠章結綬臺色花行製規記證譜象鈕鋪鑑香魚]|危[亡及坐城害局屋弱急情惙房樓機檣殆竿篤行言邦險難]|即[世事今令位使便刻即可吉夜將席戎或政日是時景溜漸目真興]|卵[囊塊子孔巢形核泡生白石翼育袋黃]|卷[卷婁子宗帙幘懷曲柏棚甲紙耳舌舒軸阿雲髮鬚]|卸[下任妝甲肩臉貨責除頂頭]|卹[典荒金]|卻[不又少待後扇是月步略病立纔老行說]|卿[公卿士子家雲]|厄[會臺運難]|厏[厊]|厓[山谷]|厚[交利味實度待德恩情意愛擾望朴澤生祿禮秩糈葬薄誣誼貺載遇道酬重顏]|厜[㕒]|厝[基身邊]|原[主人件任作來價先則名告味因型始委子定宥審封廟形心意憲擬故文料是有木本板案棉樣水汁油煤版物犯狀理田由畫稿籍罪職舊色著處裝訴說諒貌質起道配野隰頭點]|厥[初弛後角]|厭[世事倦兵厭惡戰服棄毒氣煩物苦薄賤足鈍食飫]|厲[兵吼害民疾神禁節精聲色行階風鬼鶚]|厹[矛]|去[世事住來函勢向國官就年後得日暑歲火留聲職處路鄉除]|參[事伍佐假加劾半商堂場天孫將展差度悟戰拜政數朝本校湯照看破禪綜考與見觀訂請謀謁譚議賽贊軍辰透選酌錯閱雜靈革預頭驗]|又[及名早是要讀]|叉[劈口嘴子手棍燒牙竿腰色車門魚]|及[今冠早時期格瓜笄第鋒門齡]|友[于人善好婿情愛生誼軍邦]|反[串亂側光共切制剪動反叛古向吸命咬哺問噬坐坫壓射將對差常彈復思悔感應戈戰手抗掌接提握撲擊攻教旆映景服本核樸正毒比汗派潛照王璞璧白目相省紐綁經而胃背脣臉臣舌芻衍襯覆觀訓訴詰話語諷證賊路躬轉逆鎖間面響顏顧風饋駁骨]|叔[世伯公叔姪婆子季孫母父祖齊]|取[代便保信償利勝友名向和咎問喜士媚容巧得悅應才捨擾景暖材樂樣次款水決法消火用盈笑給經締藥解討譬責速道選齊]|受[事代俘傷僱冤刑制創命器困孕害寒審寵封屈性惠戒挫損教暑業氣洗涼潮熱爵獎理生用田病癟益知禪禮窘粉精累終縛罪罰聘胎苦茶虐訓託訪誅賂賄賞辱邀閱阻降限難騙驚]|叛[亂國徒渙變軍逆離]|叟[兵叟]|叢[冢刊刻密帖書木林棘灌生祠箐篠聚脞葬薄談辰集雜]|口[仇令伐供信傳兒具分勁北占吃吻味哨嘴噤器外子宣實屈岸強形彩徑德快惠感才技拙授敕服條棧業氣水沉渴滑澤炎琴瘡白皮硬碑磣福稱笛答籍糜糧紅給緊罩義能脂腔腹臭舌蓋蘑號袋角訣訥許詔詞試語賦輕辯述過重鈍錢靜音順頭願風食饞馬齒]|古[井人今代作來例典制剎厝史城堡奧妝始學寫寺屋巴廟式德怪意憋拙文方早昔時晉書本板柯槧樂樸法渡物玉玩琴瓷畫磚稀箏籀籍老者舊董裝訓詩話語諺賢賦跡蹟遊道邈都鄰銅錢門陸隸雅音韻風]|句[卒吳型子度廉式戟斷格法無脈芒號讀踐驪點]|另[外娶式日有眼般行類]|叨[任光叨名咕嘮念擾攬教沓濫登竊被貼賴蹬陪餂]|叩[叩應拜見謝門閽關頭首馬]|只[今可合在好待得怕教是會有消甚當管索能要見道須顧]|叫[做停價化吃名吼喊喚嚷囂好子局屈座板渴絕罵聒聲苦菜號街賣車醒門陣頭驢魂]|召[募南喚回夢幸旻棠禍見試開集]|叮[問噹嚀囑]|可[不也事人以任但作佩便信兒冀則加厭取口可否哀喜嘆嘉堪奈好嫌就巧待心念怕怖怪恃恥恨悲惜惡惱意愛感慮憎憐敦敬早是曾望樂欲欽歎氣汗煞畏疑矜知磣笑罪能著行見親覷觀言謂議貴賀身週鄙離靠風駭體]|叱[叱名吒呵喝嗟罵責退馭]|史[乘冊學官家實料書游筆籀籍記評詩跡通遷部鈔鑑館魚鰌]|右[丞側傾列利史地姓學師廣戚手文方族武派相端翼職行軍輔轉邊]|叵[信奈測羅耐]|司[事令倉儀公務南命城士寇徒成戶房晨更會機法牧理直禮空農鐸長隸馬]|吁[俞吁咈嗟噓氣]|吃[交人兒力勁受口味喜嘴土子得心惱教本案棒水法煙牌癟碰私糧紅素緊罪膩苦茶藥虧請貨透酒醋重食飯香驚齋]|各[人位個別半各國式樣界相省眾種自色處路項類]|吆[呼喝]|合[上下伙作併傳兒刃券刻劑力十口同唱圍夥奏婚子宅宜家局巹并度式弦影後從意成戰手折抱拍掌撲擊攏數族昏是時朔本板格機款歡殺氣沓法注流準溜演火照營獨球理璧生用當眼租窆符算約縱纖群聲股苦葉著葬計該謀變谷資身轍辦造遝適醵金鏡面音頭體髻龍]|吉[丁人他兆凶利劇占問器地士夕屋帖席慶日旦時月朋服期林祥禮羊蔑藏言貝辛達金鹽]|吊[伐名嗓嘴場子帶床扇扣掛桶樓橋死毛水燈環稍窗線腳車鉤銷鋪飾]|同[一上事人仁仇伴僚儕光列化參名命喜坐堂塵夢夥好姓學宗室宿寅居席年庚座德心志性情意感慶房文方族時期校根案業榜榻樂樣歡步歲歸母氣治源爨班理生產甲異盟知硯科種穴窗等級罪義聲胞致行袍襟調論謀譜路車軌輩道鄉門願類黨]|名[下世主人件伶位作儒優兒冊分利刺勝勢原句單嘴器園城堂場壇士妓姝媛子字學宦家宿實將山工帖師廚手捕教數族曲望榜次氏氣法流爵片牌物特犬狀王理產目相種稱第筆節簿籍紙素網義聞聲腳臣色花菜著號角言詞論諱譽貫貴賢蹟輩辯都酒醫銜錄門閥閨降項頭額顯駒體]|后[冠土妃帝座王皇稷羿辛辟里]|吏[員士民治目胥議讀道部]|吐[劑勢口司哺字屬握曜根棄氣沫溜瀉火痰穗納絮膽舌良芳蕃血賀輝退逆露]|向[上使來例光前化午善外學寵導年往後日時晚暮曉榮火當盤秀背著量陽隅非順風]|吒[叉吒異食]|君[主人侯子山平恩權火父王臣親長]|吝[嗇情惜色]|吞[併剝劍吃吐噬嚥恨服氣沒滅炭煙牛聲舌舟金食]|吟[味哦唱嘯壇猱社籟蛩詠詩誦]|吠[堯日舍陀]|吡[吡啶]|否[則剝否定德決泰滯認隔]|吧[吧唧嗒女檯]|吩[咐]|含[光冤味嚬囈垢宥弘怒怨恨息悲情意括有殮毫涕淚混渾玉生秀章笑糊羞義臉苞英荼葩蓄蘊貝酸量霜飯]|听[听]|吭[哧氣聲]|吮[吸疽]|吱[吱聲]|吳[儂剛國均子廣梅棫派澄縣語質起越都鉤鎮鳳鹽]|吵[喜嘈嘴嚷房架雜鬧]|吶[吶喊]|吷[氣]|吸[入力取吮吸器引收毒氣盤管納膠芽菸附食]|吹[呼啦噓奏彈手打拂指捧擂毛火灰燈牛竹筒管箭簫糖網脣腔臺葭襲釉銃雲風]|吻[合]|吼[叫怒猴猿聲鶴]|吾[人伊儕兄吾子徒愛當輩]|呀[呷然豁]|呂[光劇后尚布忱望相祖蒙覽靜]|呃[喔逆]|呆[住僗坐子帳想掙板滯漢瓜立笑貨鳥]|呈[上交准報子形政文明正獻現答給請遞露]|告[么人便借假冤別劄勞口喪喻坐報天子官密幫廟急慰成戒捷擾敕朔狀理病發白知示稟窆竣竭終絕罄罪老舌茶解訐託訴語誡誦警貸身辭退送饒饗]|呎[磅]|呝[呝]|呢[喃子料絨衣]|呥[呥]|呦[呦]|周[事倉備內全公到勃匝南原召圍堂天官室密年延忌急恤折方旋昉易晬書朝正氏波流浹濟率瑜禮章給緣置至處行衛覽角詳誥身轉遊遍道遭遮邊郎頌顒顗髀]|呫[呫嚅囁]|呰[敗窳]|呱[呱噪]|呲[牙]|味[兒噌精素蕾覺道]|呴[呴喻]|呵[凍叱呵喝導手斥會欠癢禁衛護責]|呶[呶]|呸[呸搶]|呻[吟]|呼[叫叱吸呼哨喊喚喝嘯噓噪嚕應搧救氣盧籲聲號蚩]|命[世中人令分名大婦官宮快意數服根案毒理相硬神筆脈苦薄虧蹇途運道釘門限題館駕]|呿[唫]|咀[咒嚥嚼]|咂[兒嘴摸]|咄[咄唶嗟]|咆[勃哮烋]|咇[咇]|咋[呼唶舌]|和[一勝勸協南厚合同味哄善囉墨好姦婉尚局平弄弦息悅戎數文旨易景暖暢會服林樂歌氏氣洽煦熊牌珅璧番睦約緩羹聲菜藹衣袖親解詩誘調談諧議買音韻順頭顏風鬧鳴鸞麵]|咍[咍樂臺]|咎[徵悔戾繇過陶]|咒[愿水罵術詈詛語願]|咕[叨咕咚唧嘟噥嚕嚷容隆]|咖[哩啡]|咚[咚]|咡[絲]|咢[咢]|咧[咧嘴子]|咨[呈咨嗟文訪請]|咪[咪]|咫[尺聞]|咬[住合咬嘴嚼字定手春牙破秋緊群舌頭]|咭[咭片]|咯[吱咯噔噠噹血]|咱[們家每]|咳[唾嗽痰血]|咸[和宜池豐陽]|咻[咻]|咽[哺唾喉氣門領頭]|咿[呦咿唔啞喔嚘軋]|哀[傷兵冊厲吟告哀哉啟子家弔思怨恫悼悽愁愍慟憐懇戚杖榮樂歌歎求泣痛矜素號訴詔誄豔輓辭音鳴鴻]|品[位例名味嘗嚐學官度庶弄彙從德性月服望格次流牌物理目相秩種第管節簫紅級綠脫茗茶藻行評調貌質酒量鑑題類食]|哂[笑納]|哄[人傳動堂弄抬搶然賺騙]|哆[嗦張]|哇[哇]|哈[代伯哈喇嗤囉巴帳拉搭欠氣維腰草話辣達]|哎[呀喲]|哏[哏毒]|員[司外工弁警領額]|哤[聒]|哥[兒哥子窯]|哦[呀呵喲詩]|哧[溜]|哨[兵子官所探棒站箭船音馬]|哩[嗹嚕囉]|哪[吒怕]|哫[訾]|哭[喊泣牆窮竹臨訴調鬧]|哮[吼喘虎闞]|哰[哰]|哱[囉息]|哲[人匠嗣夫婦學王理]|哺[乳坊育雞食養鷇]|哼[哼唧唱唷]|哽[咽哽噎結]|唁[勞弔]|唄[唱讚]|唅[唅蟬]|唆[使弄調]|唈[僾]|唉[呀唷]|唏[唏噓]|唐[人堯塞夷寅山巾朝樂猊璜突花虞裝詩話韻]|唓[嗻]|唔[篤]|唧[咕唧嗾嘖噥溜筒]|唪[唪經]|唫[嗻]|唬[人]|售[主價出票罄貨]|唯[一唯恐我有獨美諾識讀]|唱[作叫名和喏好工念戲揚曲書本機歌段片的盤票籍腔詞論賺遊針頭]|唵[噆]|唸[咒書白經]|唼[佞唼喋氣眼血]|唾[壺手棄沫液盂罵腺酒面餘]|啀[喍]|啁[哳啾噍]|啃[蝕青食]|啄[啄食]|啅[啅噪]|商[事亭人借儈兌功務品圈埠場女定家展店情戰數旅書會朝業榷標檢歌法洽港湯用略秋科紂約股船號蚷行訂計討調談謎議譽販賈購酌量隊鞅頌風飆]|啊[呀哈唷喲]|啍[啍]|問[世事住俗候卜卷名好字安官寢對心成政斷案津牛理當禁答結罪肯荊號訊診話路輸遣遺難頭題鼎]|啐[醴飲]|啑[喋血]|啖[名噬蔗食]|啗[飯]|啜[哄持汁泣茗茶賺飲]|啞[劇吒咽啞嗓子巴戲板炮然穴聲謎酒鈴]|啟[乞事動口告問土報奏封建明智沃用發白碇示程節聰航蒙處蟄行請迪運釁閉顏齒]|啡[咖]|啤[酒]|啥[子]|啪[啦嗒嚓]|啷[噹鐺]|啼[叫哭珠痕聲鵑]|啽[囈默]|啾[唧啾疾]|喀[喀嚓血]|喁[喁]|喂[眼]|喃[喃]|善[事人價化哉堂報士導待後心意感戰才政敗於書本果柔根棍歲用終緣舉良行變財賈類]|喇[叭嘛嘴]|喈[喈]|喉[吻咽嚨急炎片痧癌管結舌衿鏡音頭風]|喊[人價冤叫殺聲話]|喋[呷喋囁血語]|喎[斜]|喏[喏]|喑[啞喑嗚默]|喓[喓喝]|喔[呀咿唷喔喲嚄]|喘[咳息氣鳴]|喙[子息]|喚[作起醒雨頭]|喜[事信兆劇功堂報好娘客宴容帖幛得悅愛感慶房服果歡氣洽病神笑筵糖聯脈色花訊躍酒錢雨雪餅鵲]|喝[令住參吆命囉彩掇探斥止湯禮茶道醉采風]|喟[嘆然]|喤[喤]|喧[哄噪嚷囂天擾譁豗赫闐騰鬧鬨]|喪[主亂事亡人偶元具冢命失家居心志敗明服榜權氣煞生祭禮紀膽葬謗身鐘門]|喬[人吉妝志怯才扦木松林梓素腔裝詰遷]|喭[喭]|單[一丁于位傳價元刀利則句名吐向哨單子字家寒寧帳幫幹弦弱徑徠憑戀扉打挑提擋據擺數方日月板槓步牌獨癱相眉程純線縣色薄號行衣衾褂詞說調賣跪身車軌辭選醣醪鉤門間露項飛馬騎]|喳[呼喳]|喵[喵]|喻[依詞體]|嗃[嗃]|嗄[程飯]|嗅[覺]|嗆[咳啍鼻]|嗇[刻夫細]|嗉[囊袋]|嗊[嘴]|嗌[塞]|嗎[兒呢呼啡]|嗐[聲]|嗑[嗑牙]|嗒[喪嗒然]|嗓[兒子磕門音]|嗔[喝忿怒怪睨色詬責道]|嗚[呼咂咽唈啞嗚噎軋]|嗛[嗛志]|嗜[好慾酒]|嗝[兒症]|嗟[乎吁呀嗟嘆夫怨悔悼憤異訝重]|嗡[嗡]|嗢[咽噱]|嗣[主位君子後徽息承服業歲產續適音響]|嗤[嗤笑詆鄙點]|嗨[喲]|嗩[吶]|嗶[剝嘰]|嗷[嗷嘈騷]|嗼[寂]|嗾[使]|嘀[咕]|嘆[息服氣美詞]|嘈[亂人吵嘈嚷聒雜]|嘉[勉名問客尚平惠慶戎會歲殽澍獎玉石祐禮禾穀義耦肴興蔬言許話謨貺賓釀靖魚]|嘌[呤唱]|嘍[嘍囉子]|嘎[兒叭吱啦嘎巴調]|嘏[命]|嘐[嘐]|嘑[爾頭]|嘒[嘒]|嘓[啅嘓噥]|嘔[吐咐唲啞喻嘔心氣笑血逆鴉]|嘕[嘕]|嘖[嘖]|嘗[嘗巧敵新膳膽草藥試酸]|嘚[啵]|嘟[嘟嘴噥嚕囔]|嘧[啶]|嘩[啦]|嘬[嘬嚃炙]|嘮[叨嗑嘮扯]|嘯[傲歌聚詠]|嘰[咕]|嘲[哳啾弄惹戲撥歌笑罵訕詼諷謔]|嘴[乖兒吶嚴子尖巴強快急敞甜直硬碎穩笨緊脣臉舌角貧頭饞]|嘵[咋嘵舌]|嘶[叫吼啞喊喝噪聲鳴]|嘹[亮唳喨嚦]|嘻[和嘻笑]|嘽[嘽緩]|嘿[嘿然記]|噁[心]|噂[噂噆沓議]|噇[飯]|噌[吰道]|噍[殺類]|噎[人嘔膈饑]|噏[呷然]|噓[吸唏聲]|噗[哧嗤]|噘[嘴]|噙[淚]|噞[喁]|噢[咻咿]|噤[住口害戰聲齘]|噥[噥]|器[件任作使具宇官局度材械樂物用皿識質重量類]|噩[噩夢耗運]|噪[聒脾音]|噫[嗚嘻氣]|噬[膚臍]|噭[咷噪噭應]|噯[呀唷喲氣]|噰[噰]|噱[頭]|噲[伍噲]|噴[勃口吐嘴噴嚏壺子射施桶氣水泉漆濺灑火燈牙發薄門雪霧頭飯香鼻]|噶[倫廈]|噸[位]|噹[啷噹]|嚄[唶嚄]|嚅[唲囁]|嚆[矢]|嚇[住呆唬嚇壞怕昏死詐跑阻]|嚌[咨喳嘈嚌]|嚎[咷啕喪]|嚏[噴]|嚕[囌]|嚘[咿嚶]|嚚[猾瘖訟闇]|嚜[嚜]|嚥[下住唾氣]|嚦[嚦]|嚨[胡]|嚬[呻蹙]|嚮[導往慕明晦]|嚲[懶鞚]|嚴[光冬切刑制刻厲君命妝守密寒實峻嵩師復忌惡懲振整斥明更查格棘正殺毅父禁緊羽肅苛處裝親詞謹辦遵酷重防霜靚駕麗鼓]|嚶[嚀嚶]|嚷[刮叫嚷罵鬧]|嚼[子旃用穀舌蛆蠟說齒]|嚾[呼嚾]|囀[喉]|囁[嚅]|囂[俗囂塵張浮滓然競謗雜頭風鬧]|囅[然]|囈[怔掙語]|囉[唆唕嗦囌]|囊[家底括揣撲橐螢袋裝頭]|囑[付咐託]|囚[徒牢犯禁籠糧繫衣車]|四[七京代伏依傑六凶則勿化史合君周呼唐喜國坐垂塞塵境壁大夷始姓孟季封岳嶽序庫廂強德性拜教散方星時書會月望末果柱極毋民氣海瀆牡生皓相眾知科稱端等節絕維美聲肢育胡至荒藩處虛行表裔診諦象起近運達邊郊部鄉鄰野關隅難靈面顧體]|回[九事佣來信候函升去合告味和嘴回國執報塘天奉子字定家容帖師席府復心忌思想惶憶應戲手扣拜援擊收教敬文旋族旨易春暖曆書朝條棋椎檔歸民波流溯潮灘火煞燈爐片狀生用疆盤示祿禮程稟答籍籠紇納絕翔聲背腸航覆訪話請護買贈贖跌路身轉過遑避邪部郵鄉銷鋒鍋鑾門闌防電青音響頭顧風飆饋首馬駁鶻]|囟[門]|因[人何依國地子式循應數明果此為由素緣習而襲革頭]|囡[仔囡]|囤[塌子積聚]|囧[囧]|囫[圇]|囮[子]|困[乏人住倦厄境學守局惑憊擾歇滯獸畏窘窮苦處覺話蹙躓阨阻隘難頓鬥]|囷[倉囷窌鹿]|囹[圄圉]|固[執壽姑守定宜徵態接有本無然疾知窮節結習蒂請讓辭遜陋非體]|囿[人]|圂[腴]|圃[事師畦]|圈[兒內口圈套子弄檻肥選馬點]|圉[人圉師絆]|圊[圂肥]|國[丈中主事交人代使俊信債光內公典冠初別劇力務勢史君命喪器土城基境士外大太姓威子字學宅定宴家容富寶小帑師幣度庫建徽忌恤恥情慶憂憲戚手技政故教文族旗是曆書會有朝本柄格樂權歌步殤母民法營父片狗王瑞璽產用界畫破祚稅立策籍粹紀維老聯能脈腳舅色花華葬藥號蠹術計語論諱變讎豔貨貿賊賓軍運道都醫門防際難音風香體魂]|圍[住兜剿困坐城場堵子尺屏巾捕攏攻桌棋標爐牆獵籬網繞腰裙觀]|園[丁令區吏囿圃地妾子官寢林田藝陵]|圓[作便備光全周和圈場墳夢子宰寂就山弧形心成房扉教月柱桌汛活測渾滑滿潤熟環眼睜社筆筒籠經臉融規謊通鍬雕靈頂頭飯]|圖[乙例像利南報存害寫工度形文書板案樣片版畫真示章籍籙紋紙緯繪表解記說謀譜讖象賴釘錄鑑騰]|團[丁主伙剝勇匪員圍圓團圞坐契康弄扇拜掿書案欒牌瓢礦社空粒結練聚臉臍花茶荷著藻行長隊音頭體魚龍]|圜[丘扉牆鍾]|土[丘事人作俗倫偶儀兵刑包匪參司味囊地坯城堆堤塊墼壁壤娼宇官宜居層山崩市布平庫思性戲改斯方族星曜木梗棍棧榻橋毛氣法泥灰灶炕燕牆牛物狗狼甕產番目石礫祇神稚穴空窯紳脈腔膏色芥著葬藥蜂蝗蠶行製話語調豆豚豪貢貨質遁釵銼阜雞雨音風香黃龍]|在[下世乎任位先內即在城堂場外學官室家席幫座心意押握教於日昔望朝案疚職苫莒行逃野陳]|圩[堤子田]|圬[工者鏝]|圭[玉璋璧窬竇臬蓽表角門]|圮[剝地毀滯絕裂]|圯[橋]|地[丁上下主位保價分利力動勢勤匣區圈圖址坪域基塹壘契宮層峽師帶底府形心志戶攤支政方望板柱棍極標權步段殼毯氈洞溝滑炕煞熱牢獄球理瓜產界畝痞癖皮盤目磁磅磚祇租秤積窖籍籟經維緣脈脊腳荒著藏蠟衣表角誌變貌質軸輿道鄰里鋪鐵陷雷震靈面頭黃點龍]|圳[溝]|圻[界]|均[一之分勢勻可富攤權派等衡賠賦輸霑]|坊[佐子市廂曲本牌記門間隅]|坌[工集]|坍[塌壞方毀臺落]|坎[兒坎坷壈窞肩阱]|坏[土]|坐[下享位具功化名嘯困地坡堂墊夜大失婆守定客實席帳年床廳忘性斷更曹標殿法浴牢監禪科簿索罪致草莊落蓐藥蠟褥視賈起車轎鎮鐘間關隱頭食館馳騎骨]|坑[人儒兒埋塹子害廁木死殺洞蒙衡道閃陷騙]|坡[仙地度撇田道]|坤[伶儀元宅宮德戲書極範維角軸輿造靈鞋]|坦[克坦塗夷平懷承易然率白直緩腹蕩言誠迤途露]|坨[子里]|坩[堝]|坪[場壩林]|坯[子布料體]|坰[牧野]|坱[圠莽鬱]|坳[堂塘]|坵[荒]|坼[兆副裂]|垂[下危名命問垂堂察心念愛憐憫成手披拱掛教暮柳棘楊橐櫜死泣涎涕淚照璧白直盼簾絕統絲綸線翅老聽落詢足釣鑒陰露青面頭體髫髮]|垃[圾]|型[式態號鋼錄]|垓[下前埏心極]|垛[句子字積]|垝[垣]|垠[堮際]|垡[子]|垢[汙泥離面]|垣[墉牆衣]|垮[臺]|垸[子]|埂[堤子]|埃[及塵滅]|埋[伏冤名怨情憂根殯沒照玉葬藏蠱設輪銘頭首香骨]|城[中區垣堞堡壕守工市府廂旦根樓池濮牆邑郭鄉鋪鎮門闉闕關防隅隍雕]|埏[埴隧]|域[中外]|埠[稅頭]|埤[堄溼雅]|埭[堰]|埳[軻]|埴[固]|執[一中事伐勤友告命咎喪壺守導引役徐性意戟手拗拘掌政教料板柄柯業法炊照爨獄禮競筆籌紼結著行訊證贄迷鞭]|培[因土塿壅恩敦根植育補訓風養]|基[因圍地址多層座扃數於本業極準督石礎線肥色調趾輔金雉音點]|埻[端]|堀[堁]|堂[上事倌兄判前印口名哥堂奧妹姊姪子官客尊屋布帖廡弟房族會案榜構皇老菜萱號諭陛除食饌鼓]|堅[信勁固執壁守定實巧強忍拒持果毅決牡牢瓠白硬稱緻臥苦請貞辭韌]|堆[垛堆子棧滿疊砌積紅置肥花豗貨貯金集鴉]|堇[堇]|堊[室帚慢]|堋[的]|堙[曖滅窒]|堠[吏程鼓]|堡[塢壘砦礁]|堤[壩封岸防]|堧[垣]|堪[可堪布慮憂稱虞輿]|堯[典堯天封布年心舜韭齡]|報[人仇伏信修備價償冤刊到務名告命喏喜喪單國團失夾子官導差帖帳幕府廢復德怨恨恩憂應批捷攤效數施時曉本案條梢業歲狀界知社禁稅稱章童答紙罷考聘草表請謝警讎販費賽載道酬銷錢關頭館馬驗]|場[內合圃地子屋師戶所景期次租記院面]|堵[人喪嘴塞心牆頭]|堽[頭]|塊[根然磊莖頭]|塋[地域記]|塌[中伏嘴實心方架然臺趿車陷颯鼻]|塏[塏]|塑[像性料膠身造鋼]|塔[吊墩布灰臺頭]|塕[薆]|塗[乙刷地寫層山抹改料潦澤炭色說金附飾鴉]|塘[坳堰沽鵝]|塞[住內北外子尚淵滿牙耳聲職話責車門音]|塢[壁]|填[倉充命咽報塞寫平房方書海滿漆然發空篆表補詞還限餡鴨]|塵[世事俗儀凡剎劫務勞囂土垢埃塵妄寰封念汙沙爆界累網緣芥表襟間露]|塹[坑壕]|塾[師掌]|境[內地域況界遇頭]|墉[城]|墊[付子害底戲支板檔款沒用發股肩背腳被補解話錢]|墓[券園地坑室木田碑碣祭穴表記誌道門]|墜[典地子樓歡毀緒腳落蹬馬]|增[值光刊列加多廣建強援損添減生產益聘色補訂設資進長闢韻高]|墟[墓市落里]|墦[間]|墨[刑卷吏囊墨妖妙妝子守客家寶床廚戲斗晶暈杘水汁油海瀋版玉痕痴盒程突竹絰綠線義翟者花荷蝶詔豬跡選鏡魚鴉黑]|墩[嘴子布打臺鎖]|墮[地崖業淚胎落負車馬]|墳[典園地場塋塚墓壤山所樹然籍起陵頭]|墾[地殖田荒闢]|壁[報塑壘宿廂櫥毯燈爐牙球畫立紙經聽花落虎蝨衣誌鉤門飾龕]|壅[土塞滯蔽門閉]|壇[兆坫場宇]|壑[谷]|壓[一事低住倒價制力卵卷境契子寶尺尾強手抑服枝桌條榨歲派災痛碎秤線縮腰花蔓製覺軸轎迫酒鑄陣隊青靜驚魅]|壕[塹溝]|壘[包塊塹壘球砌]|壙[久僚埌壙遠]|壚[埴邸]|壝[埒]|壞[了事人嘴帳心死水球疽腹處蛋話證運鈔]|壟[作墓斷溝]|壤[土地壤子父]|壩[址基子工臺]|士[人伍兵卒夫女子官庶戶族林民氣紳類]|壬[人公林]|壯[丁偉健劇圖士大夫實工年心志族月氣浪烈猷盛碩竄美膽舉觀語遊闊陽麗麵齒]|壹[鬱]|壺[公天漏漿穴蘆飧]|壼[奧政範闈]|壽[丹元司命器國域堂夭妝山序房數文斑星木材桃母民祿禮穴紀終考聯藏衣觴誕辰酒險頭麵]|夏[五令侯啟天娃季官屋布庭日曆書服朝桀楚正珪畦眠禮禹臘至苗蟲裝鼎]|夔[夔峽牛紋龍]|夕[惕拜日暉暮曛月煙照陽]|外[丹事交人來侮側傅傳債傷像僑公出力功加務勞勤包匯卡史名向商國圍在地型城埠場外套姓婆婦子孫宅官客家宿寇層帶幣延引弟形心快患感戚戶手才找技掛揚援放教敵敷文方族日景末標欠此殼母氏水江泄洋洩流海淨港焰煙父生甥用界痔相省科稃篇籍線緣縣罩耳胎膜舅舍艱蒙藩號行衣表褂親觀角話語調貌財貨貿資賓賣路遇道邊郎部鄉野鈔銷間附集電面項頭館]|夙[仇儒夜怨敵昔緣聞興辦願駕]|多[久事分則半口可嘴因士多大婪嫌嬌子定寡少年幸得心忌情慢慮才承故數文方是時梭欲生疑病禮端管糖累羅義聞般花虧言話謝變違邊重量難雨露頭餘麼]|夜[作來光分勤半叉合嚴場士壺夜夫學客室工市幕思戰明春晚景曲校氣活消深漏炤燕猴班直眼禁空簫糴緊者臺航色蛾裡襲課車遊郎間闌集飯鶯鷹鷺]|夠[勁受味嗆數本格]|夢[事兆囈境夢寐幻想撒熊筆羆華蘭虺蛇蝶見話遊遺鄉雲魂魘]|夤[夜緣]|夥[伴同夠計辦]|大[中乘亂事亨人仁仙令件任仿伙伯似位作佩使侵便俠修個倫僚儒儺兄內全公兵典冤冶凡凶刀分刑別副力功劫勇務勝勢化北匠千半卡厲去叔受口古可叱吃吉同名吏君吳吹吼呂呼命咸員哥哭喊喏喜喝喪喬器回國圓圜地型堂堆塊壑壞士壽夏多夜夢夥夫奇奸好妙妝姆姊姐姑姓姨娘婦媒媽嫂嬸字學安宗官定宛害宴家富寒寫寶將專對小尾局屈屋展川工差巴市布帝帥師帳帶幫年幸庇序底府度庭廈廚廝廟廳建弟德忌志快怨恚恩恭悅悟悲惑惡愈意愛慟慰慶憝戎成我戮戰戲戴戶房才批把抵招拜拿指挑振捧捷掠故敗數斂斗料斧方族旨早明昏春是智暑暮曆曲書會月有本札東板柄梁棋業楷概槓樓樣權欲正武歸殮殺殿母比毛氅氣水汗江沖河沽法洋浪海漆漠漢潮火炮烹煙煞熟爵父爹爺牌牙牢猷猾獃獄獎率王班球理用田甲男略病症痊瘡發白皇盜盡盤眾礙祀祥祭禍福禮禹秋科秦稔穢端笑筆節篆米約紅索統經綬綱纛罵義老考耋聖聲肆肚腦腳腸腿膽臠臣至致舅興舉舍舜船花苦荒菜落著蒜蔥蕊處號蜀蜡蟲行街衝衣袖褂襟要覺觀解言計話語課調諫變豆象賈賓賢赦走起足路車軍較輅辟農逆通造連進運過道選邊邑邦邱郎部都酋酺醉醜采量鈔鈞銜錢鍋鑒鑼門開閱闊關阪阮限院陸隊雁雄雅難雪青面順頑頭額顙顛風食餅餐館饗駕駭驚體魁鯢鵬鹽麥麴麻鼓齊]|天[丁上下中主九井亮人仙休位作使保候倪倫價光全公兵分刑功台后君命和問啟喜國地堂報塹壇壤外大天女妃姿威婚媛子孫宇官定宮家容寒寶將尊屬山工帝師常幕干平年幸底府庭廚德心怒性恩意慶憲戈成戒才授擇放敵數文斷方日旱明時晴曉書曹朝末柱條梯棚樂樞樣橋機權步殘民氣池河津涯淵溝演漢潢澤火災然燈爵父牛牢物狗狼王球理瑞璇璣生產疾瘟癸皇監真眷眼祐祚神祥祿福秤秩稟穹空窗章竺符算籟紀綱網線緣罡罰老聲職聽膽臺良色花荒葬蛾蠶行街衢衣表覆話誅譴象貴貺資賜賦趣足路軸輔造運道邊邑都門閹閽闕阻際險雞雷電靈青韻頂顏飛香馬驕驥骨體高鵝麻黑黥]|太[一上主乙保倉傅僕儀元公初半卜原叔古史后君和嗇太妹始婆子孫學守安宗宰容寧尉尊山帝師常平座康廟延建弟微息昊昌極歲母沖液清湖熙爺牢猛玄王甚甲白皞監真祖祝空簇素羹翁興虛謙輔過醫重阿陰陽階]|夫[主人君妻娘婦婿子家差役權男頭馬黨]|夬[夬]|夭[亡厲壽夭娜折昏札枉殂殞殤疽矯紅逝遏邪閼]|央[中人厄及告央媒帶戧求浼煩託請靠]|夯[力吃夫子市幹漢貨]|失[主事信修候傳儀入出利勢卻去口和單圖地學守宜容密察實寵對常德心志怙恃意態慎戀所手挫掉控措據效敗散敬明時曉望期本格業機檢權歡氣水滅火物當盜真眠瞻神禁禮竊笑策算節約義聰聲職脫腳色落著血衡言計語誤調賊足路蹤身迎迷速道重錯閃陪陷靈音風飪驚鹿黏]|夷[世人俟延悅惠愉懌戮易昧服槃歌滅漫狄猶由瘳白簡衾陵險靡齊]|夸[人克姣容毗父特誕飾麗]|夾[克具剪和單壁子室層岸帳帶擊攻杖板棍殺注生界磨緊縫纈肝腦衣袍被襖角路輔道雜]|奄[人冉奄宦尹忽息欻老]|奇[事人俊偉偶兵功勛境奧妙字崛巧幻志怪想懷才技招擎數文日景案樹特珍異病禍童策絕緣缺羨聞舞葩蒿襲觀觚計說談謀譎貨贏趣跡蹟遇門零駭驗麗]|奈[何向守煩]|奉[上事令使侍公別勞勸厝召告命土委安官客寧干引從復悉懇承拜持擾旨時書檄此求派煩牋獻璧祀祠祿義茶藥行表被見訪詔調請諱贈趙轡辭迎送還酒酬陪養餞]|奎[寧章蹄]|奏[凱削功對捷摺效本樂琴疏章草記請議]|奐[奐然衍]|契[丹刀分券勘友合契尾據文機稅箭約重闊需]|奓[沙靡]|奔[北命喪噪忙揚放星泉波流潰瀉碌突竄競箭走赴跑軼逃逐逸雷靠馬馳駛騰]|奕[世奕山訢]|套[兒利包匯印問套子式房招敘數文曲杯版牢犁用票種索耕色衫袋袖裝褲話語調購路車間鞋項頭餐鼓]|奚[兒凌奴琴由自若落隸]|奠[儀地基安定敬立都酒酹雁]|奢[侈放望求泰華遮靡]|奧[主區博坎妙援旨會渫略祕窔義草衍賾運遠龍]|奩[器幣房敬田]|奪[人休冠取名命嫡彩志情手標權氣目職路魁魂魄]|奫[淪]|奮[力勇勉勵威志戰擊激然發矜翅臂起身辭進飛鬥]|女[丑中主事人伎伴伶侍傭僕僧優兄先兒公兵冠功友叔口史君國垣士夷奴妹姪娃娘婢婿媒媧嬰子孫學宗官客室宮家宿將工巫市師床廚弟御德性戎戶星書校樂權歧氣流牆牢犯王生男皇監直真眷神禍科童紀紅給聲色花英蘿裝角誡謁警身轎郎酒錢閭陰隸鞋高魃]|奴[僕儕化哥奴婢子家工役從性戮才書材胎視輩隸]|奶[公名品嘴奶娘媽子捲昔毛水油牙瓶皮積粉精罩茶酒酪頭餅]|奸[人佞俏刁商夫宄巧徒慝棍毒汙淫滑狡猾笑細臣言計詐賊邪險雄頑騙黠黨]|她[們]|奼[女]|好[不久事些人似個像兒內利動勝友受口古吃合名問喬在報壞多夢天奇好學官客尚康弱強心情惡惹意感愻戰戲手日是景書歹死比氣漢爵物獃玩球生癩看笑籤絕纏缺義聽色花若菜處言評話說謀財貨賭轉辦辯逑運過道酒險音鬥鳥麼]|如[一今何來兄初同字寄常廁弟意擬故數斯是晤期果柴次此泥約舊許雨雲雷願]|妃[匹嬪子耦色]|妄[人作動圖念想求為稱言誕語說]|妊[娠婦]|妍[倡唱媚媸暖蒨麗]|妒[婦嫉忌]|妓[女師弟院]|妖[人冶厲女妄姬媚嬈孽怪星桃氛氣法災物祥精蠱術言調豔道邪鏡霧風魅魔]|妗[子母]|妙[事人品善喻土年悟想手才招方曲果法物理用筆策算簡聞聲舞藥處計訣語論趣道選音齡]|妝[儇喬奩孤扮新梳樓樣次腔臺誣飾點]|妞[妞]|妢[胡]|妥[切協員善實帖洽當貼靠]|妨[害止殺礙]|妮[子]|妯[娌]|妲[己]|妹[丈喜夫妹婿子]|妺[嬉]|妻[兒女妾子孥室小舅親黨]|妾[婦媵身]|姁[姁]|姆[姆嬸]|姊[丈兒夫妹姊]|始[創基末祖終願]|姌[嫋]|姍[姍笑]|姏[母]|姐[兒夫妹姐]|姑[丈且公夫姊姑娘婆婿媳媽嫂嫜子家息惡母洗父爹爺舅蘇表]|姒[娣婦]|姓[名族氏系]|委[付任吏命咎員國婉宛實屈巷曲果棄派瑣用的禽積結罪蛇託質身辦過靡頓]|姘[居識頭]|姚[冶姒姚江燧興萇鼐]|姜[夔嫄尚維芋被黃]|姝[姝麗]|姣[好媚美麗]|姥[姥]|姦[伏佞凶夫宄情慝殺汙淫細臣詐通邪雄非黨]|姨[丈兒公太夫奶妹姐姨娘婆媽母父爹甥表]|姪[兒女婦子孫男]|姬[侍妾姜漢鼠]|姮[娥]|姱[修名姿節]|姻[事伯兄契婭媾嫂嬌家弟故末母眷緣舊親通配黨]|姽[嫿]|姿[勢媚態色質首]|威[信儀力勢名嚇嚴服望權武澤猛福稜聲脅蕤迫逼重震靈風鳳]|娃[兒娃子]|娉[婷]|娑[娑婆]|娓[娓]|娖[娖]|娘[兒姨娘婆子家的胎舅親]|娙[娥]|娛[娛悅樂老親]|娜[娜]|娟[好娟秀美麗]|娣[姒婦]|娥[妝姣娥皇眉輪]|娩[出息]|娭[光]|娶[妻親]|娼[優夫妓婦寮店根]|婀[娜]|婁[妃子山江羅]|婆[兒姨娑娘婆媳子家心老]|婉[勸商娩婉嫕孌容拒約縟言詞謝轉辭順麗]|婊[子]|婐[㛂]|婑[媠]|婕[妤]|婚[事姻嫁宴對期禮約紗變配閥齡]|婞[直]|婠[妠]|婢[僕女妮妾子]|婥[約]|婦[人兄功女姑子學孺家容寺幼弟德男科職言道]|婪[索酣]|婭[奼婿嬛鬟]|婷[婷]|婺[劇女]|婼[羌]|媒[人介兒妁婆孽怨材氏譖質錢頭體]|媕[婀]|媚[世力外奧嫵子惑態景灶眼行諂諛道骨]|媛[女]|媞[媞]|媟[弄慢汙黷]|媢[嫉]|媦[婿]|媧[皇]|媬[姆]|媮[惰食]|媯[汭河]|媲[美]|媳[婦]|媵[侍妾婢御臣]|媻[姍珊]|媼[相神]|媽[兒咪媽子祖]|媾[和]|嫁[人奩妝娶接禍資]|嫂[嫂子]|嫈[嫇嫈]|嫉[妒恨惡賢]|嫋[娜嫋]|嫌[忌怨惡憎棄犯疑疵鄙隙]|嫏[嬛]|嫖[友妓姚娼客經賭]|嫗[伏]|嫘[祖縈]|嫚[嫚罵]|嫛[婗]|嫜[姑]|嫠[婦節]|嫡[傳出嗣堂妻子孫庶母派系親]|嫣[然紅]|嫦[娥]|嫩[寒手晴江涼綠臉芽苗葉黃]|嫪[毐]|嫫[母]|嫵[媚]|嫶[妍]|嫻[淑熟習雅靜]|嬈[嬈惱]|嬉[嬉弄戲水皮笑逐遊鬧]|嬋[娟媛連]|嬌[兒冶喘嗔女奼妻姿娃娘娜娥媚嫩嬈嬾客寒寵小弱怯情惰態慣慵憨柔氣波甜痴縱美羞語豔貴逸養]|嬖[人佞倖女妾臣]|嬗[變遞]|嬙[媛]|嬛[佞嬛]|嬝[娜]|嬤[嬤]|嬪[妃婦嬙從御]|嬭[公媼嬭子]|嬰[兒孩疾薄鱗]|嬲[惱]|嬴[利政糧絀餘]|嬸[娘婆嬸子母]|孀[妻婦居母]|孃[孃]|孅[弱趨]|孌[童]|子[代來兒口嗣囊城埝夏夜女姓姪婦婿嬰孫宮實平建弟弦張彈思息房推時書民法游犯產皋目童細職胤葉虛衣衿規貢路輿部都金錢音]|孑[孑孓然立義身遺]|孔[丘伋佛嘉坡多子孟廟徑德急懷教方明林版甲目穴竅翠融道門隙雀雁鮒]|孕[吐婦期珠穗育]|孖[蟲]|字[元典勢匠句孤學帖幕彙形據數書林根條模樣母畫盤眼符紙義腳號說諭謎譜跡通鑑面音頭體]|存[亡候勞問單在坐執存孤宿底廢心恤慰戶摺撫放查根案檔欄款沒活濟照留疑省眷神稿續視記貨身量錄錢食養]|孚[乳佑]|孛[婁孛相籃羅老蘭]|孜[孜煎]|孝[事友堂女子家布幔廉弟心思悌慈敬服滿男白經行衣袍親道陵順養鳥]|孟[光公冬喜夏婆子宗春昶月母浪獲秋荀賁軻郊陬]|孢[子膜]|季[世代候冬刊咸夏女子孟布年度春月札母父秋節路軍風]|孤[丁介傲僻光兒危另單嗣城堆塗墳女嫠子孑客家寂寒寡山峭島帆弱征忠恓惸憤拐拔本棚棲樁標注淒特獨獸王生眠窮立竹絕老膽臣舟芳苦蓬虛行證負貧賤蹤身軍迥遊陋離雲霜露館高魂鳥鴈鸞]|孥[戮]|孩[乳兒子提氣童]|孫[兒卿吳女子山文枝權武炎竹策絡綽臏郎]|孬[種]|孰[料若]|孱[困夫弱王瑣羸軀頭]|孳[乳孳尾息生育茂萌蔓衍]|孵[化育]|學[乖人伴位俸分制力務區友名員問堂報塾壞士好子官宮年店府廟徒成政曆會期校案棍業樣步歷殖派海潮理生田界監科租究窮童籍系級統習者臺舌舍藝號行術規記說識費運道部長閥院額風養館齡]|孺[人子慕齒]|孽[冤子根畜種緣障黨]|孿[子生]|宁[立]|它[們囂]|宅[兆券土地基子心憂相眷第經門院]|宇[下內宙文航量]|守[信候備分制則勢吏喪土夜孝宮密寡常府成把拙時更望業歲死法禦節約舊舍藏衛視護貞身陵靈]|安[上下人伏住內全分南危厝可命和固土在坐培堵好妥存宅定家宿富寢寧居帖席床度座康廣得心息慰扎打抵排插撫放敦普曼枕業樂歇步死民泊泰瀾然營生眠睡神禪穩童置聲胡能良著葬處裝設詳謐貧足跡身輯輿辦逸適邊邦門閒陵雅集難靈靖靜頓養香骨]|宋[儒克史學書朝本板江濂牼玉琬璟瓷畫祁詞]|完[了事人備全具卵善好婚工成房整滿璧畢稅稿竣糧結美聚膚蛋足顏飯]|宏[亮偉器圖壯大宏富志揚放敞旨構碩綱規覽觀論辯達邈願麗]|宓[妃戲穆羲]|宕[子帳戶]|宗[主人仰伯兄匠周器國女姓姬婦子學室密工師庶廟弟彝教族旨枝正法派澤社祀祊祏祠祧老聖職臣英藩親門風]|官[事人休位佐作使俸倒健僚價兒兵准刑制務印卷司名吏告品員商囊堂報場塘契奴妓婢媒學守定客宦家尺屬差帖師常帽店府廨廳息憲房拜捕斷方星曆書服本校業樣欠次款民氣法派渡燕爵牒物生產用田界癮祿租秤秩程窯立章等箴籍糧紀紗紳綠署罷聲職股能腔舍艙莊蔭街衙衣規親計話誥課諱謗費資賣路身軍辦送運道邪邸酒醫銜長閥防階面韻馬鹽]|宙[斯]|定[下交位例價准分則力勢名向命器在型奪子存定害局居庚弦形律心性情應所數斷昏時更期本格案死準然物率理瓷產當疊盟相省睛神禮稿窯章策約罪義苗裝見規計評說論讞都醒量銀錢限額體點鼎]|宛[丘如妙宛延然若轉]|宜[人家春然男]|客[中串人位作卿商土堂塵夜套姓子官家寄居幫店座廳心恨情戶房旅星棧機次歲死氣滿火票禮籍舍船艙菜行觀車輪遊運邊長隊飯館體]|宣[傳判劑力勞化卷取召吐告和威室導尼布德慰戰揚撫敕教旨明泄洩流淫父牌示科稱窯筆紙統腿言詔誓說諭講讀贊騰麻]|室[人內友外女家廬溫]|宥[免密弼恕減貸]|宦[人囊女學官情海豎途遊達門]|宮[中人保刑商坊女妝妾娃娥嬪學室市府庭廟廷戲扇掖教樣殿漏燈牆甲省眉禁腰花苑觀詞調譜銜閨闈闕闥院雉館體魂鴉]|宰[予制割夫我殺相衡輔]|害[乏事冷口命喜夏心怕慌民熱獸病發眼羞臊苦處蟲酒馬鳥]|宴[坐媟安客宴席息會樂歌游然私見請集飲餞饗]|宵[人分夜小征旰柝禁行衣錦類]|家[丁下世主乘亂事人什伎伙來例信傳僕僮兄兔公具務去叔口吏君商問嚴園堂塾境奠奴妓姊姐嫂學客室宴家寒將尊小居屬山巷常庭廟弟慈慶懷政教數族景書業樂母法活火烈燕父珍生產用畜當的相眷督祖祚祠祭禽私種童系累給緣缽老聲臣舅蚊蠅蠶行裡規親計訓訪諱譜財貧貲資賊道邑邦鄉醜釀長門間電頁風食鴨鴿鼠]|宸[垣妃宇居斷旒極濠眷筆算翰聰衷襟謨遊鑒]|容[乞俟儀光冶刀受器容忍恕悅情態成或敘日易止留積範納膝臭與色華表裔觀許讓貌質身車輝量閎隱順顏飾]|宿[世主債儒名命善因墨夕好妝學宿將弊心志怨慧憾敵料昔望根構歇泊營生留疾痾瘤素緣老舍草莽衛諾賊逋遇酒酲醉雨霧頓頭願麥]|寂[寂寞寥歷滅然靜]|寄[下主予信傲名命售存宿寓居怨情意懷押放書望柩款母父生發監碇籍聲興託語費賣跡身遞頓食養]|寅[時月清畏臺誼賓]|密[令件使侖保函切勿友合告商地報奏宗室密實寫封屋布幄度意捉探接斯旨昵書會查植爾看碼章約網緻續航親訪詔語談諭謀議送邇醫閉集雨雲電]|寇[亂仇城恂準虜讎鈔]|富[人厚商國媼孀室家年庶強彊態戶有歲源礦翁裕豪貴贍足餘饒麗]|寎[月]|寒[乞事人俊假傖光具冬冷厥噤垣塵士天女官害家山峭帶微心怯意慄戰星暄暑林梅毛氣沍流浞涼溫潮灰熱燠玉璧瓜畯症痹瘧盟相砧磣禁秋窗第素羞肅腿舍色苦荊薄蛩蜩螿蟬蠢衣訓證賤酸門霜露顫風飆食]|寓[公居形意懷所目處言]|寘[懷]|寞[然]|察[勘子察惠核照相看知納聽舉覺訪警院]|寡[人剌占合君夫女妻婦將居恩情斷欲母糖言謀過酒陋頭鵠鶴]|寢[兵具室宮廟息殿疾薦處衣車門陋食]|寤[夢寐懷生]|寥[天寂寥廓戾落闊]|實[事例像價力務名在地報境字學幹心情惠意戰戶據收效數施景業權歲況火物現用症相線績缺習職落行詞話誠說證質足踐錄際驗體]|寧[個可夏奈家帖心息日神綢許謐貼靖靜願馨]|寨[主子柵]|審[判問定察度慎批斷查核案決理稿級細美處覈視訂計訊議讀閱]|寫[作信字實形意憂景書本法照生白真稿]|寬[住假免博厚和坐大宏宥容展幅度廣弘待心恕慰懷敞暢曠泛洪狹窄綽縱舒衣裕褪解譬讓貸轉闊限餘饒鬆]|寮[佐國寀]|寰[內區域宇]|寵[任信光兒利召命妾姬嬖幸愛物異祿秩綏貴貺遇錫]|寶[位倌典函刀剎劍匳卷地坊塔婺子字寶山島帶幢座庫惜愛慶應扇方星曆書月殿氣物玉玩珠璐瓶相眷石祚章筏籙緘肆舟莊蓋藍藏號誌貝貨貴轎重釵鈔鈿鑑鑰鑷雞馬魔鴨鼎]|寸[兵功口土子心斷晷札楮步田碧祿縷腸草衷進金鐵長陰隙]|寺[人卿庫廟舍院]|尀[奈耐]|封[事人住侯兒典包印口君地域境墓壤奏套姨存官山巒底建彌押拜條棺樁樹殖殺河泥港火爐爵狐略畿疆皮禪筆筒箱網翁臺船號蠟袋裝裡襲誥豕貨貯賞贈鎖門閉關面頂題齋]|射[中侯利工干影手擊日柳殺沓流獵生界禮程策箭精糧線聲覆鉤門頻魚]|將[事令伯佐來傍兵出匠印吏命士官將就帥帶弁息愛才指攝星晚校次毋為無略相艾要謂護身軍近門雛離順領食養]|專[一人任使修刊利制區司名命員城家寵差征心情戮戶房才擅攻政斷書校案業機橫櫃欄權款注營用科程管精線美職著訪誠論諸責賣車輯達長門集電題]|尉[遲]|尊[上人俎像兄公前卑君命嚴堂嫜容宿崇師府敬榮甫相稱紀翁老者號貴重鑒長門閫顏顯駕]|尋[事仇俗取味尺常幽引思找摸查根樂歡死求獲究綽繹芳覓討訪趁釁錢香鬧]|對[上仗付位保偶光分列刺副勁勘半口句合吵味命唱嘴圓坐堵壘奕子對局岸峙席帳弈式待應手打扣抗折換支敵數方於景本枰棋歌比決泣流消準焦照牌狀獎理生當症白看眼稱立等答策簿耦聯脫膝臉臨號蝦街襟襯視親訴詞話調談講證象質賴路轉造過還邊酌針錯門開陣面頭題食飲]|導[傘向尿師引彈揚播板標正氣水源演熱盲管線致航覽言語論諛護讀遊電體]|小[丑乘乙事二人令价住使便修偷傳僧兄兒公別利功劫半卒印友叔口可史吃名吏君呂品哥唱喜喬嗓器圓坐型報女妞妹妻妾姐姑姨姪娘婦婿子字孩學宗官宛家寒寢寫將小工巧己市帳帽年床序底店庵康廝廟建弁式引弟影徑德心恙惠意憩戎成我戴戶房手抄指故數斂旦旻明星春時暑曲月末李杜校楷樣毖毛民氣注洋淨滿潮灶照爺犬班球生產畜疾白的盡盤相看睡瞧祥票秋稔竊立站童節篆築簡米紅組結綹老考聖腦腳腸腹腿臣至舅舌范草菜葉薊蘇號蜂蠻行衣袖補襖見視覷解言計試話語說調謝豎財貨販費賊賣賤路車輩轎農運過道遺郎酌酒醜量鈔錢鑼開閒隊雅雞雪青鞋頑頭額食館鬟鬼鮮麥鼓龍]|少[來保候停傅像刻商坐壯女婦子尉小少差師年府康待息憩懈敘數日昊時有東棒歇焉爺牢禮艾見許量間陪頃]|尖[兒兵刀利刻叫團子尖峰站端聲臍話貨酸銳音頭餅]|尚[且佳友可志方書未武然猶衣饗齒]|尤[人侗其列悔態殢物甚異至袤詬違]|尨[然茸]|尪[羸]|就[世中事令任位使便勢和地坐學寢座得戮手擒教是木枕業正此禮算範緒義職衰裡要親診讀近逮道醫食養餐館]|尷[尬]|尸[位利祝祿解諫身饔首]|尹[喜文]|尺[一五八兵口土寸幅度書板波澤牘璧碼簡籍素脈蠖錦鐵頭骨]|尻[坐骨]|尼[僧壇姑庵日父祿站采龍]|尾[巴擊數椎欠款毛牙生端翼聲迓追閭隨音骨鰭]|尿[囊壺尿布床急液炕片素肥袋道酸鱉]|局[主促勢外子家度戲方本束段票賭部量限面騙]|屁[大漏眼股話]|居[中人住停功喪址士多奇孀官室家居常心息憂所攝易業次止正民然留積第處諸貞貧賣里間首高]|屆[時期滿臨]|屈[伸原奇宋尊就平座從心志戌才折招指撓曲服枉死沉滯漾節膝蟠身辱量駕]|屋[主子宇山廬梁漏瓦社簷翼脊裡除頂]|屌[毛]|屍[格櫬蠟變靈首骨骸體]|屎[尿棋蛋]|屏[居山幃幕息斥條棄氣營當絕翰翳蓬蔽藩語跡退門除障隱風黜]|屐[齒]|屑[屑意涕窣]|展[伎出卷售季布延性才拜掙播放映望期樣汙爪現眉眼示禮禽緩縮翅脫臂覽讀賣賴轉采開限露顏顯驥]|屜[兒子]|屝[屨]|屠[伯刀城場夫宰家戮戶殺沽滅燒狗蘇販龍]|屢[屢年次盟空]|屣[履]|層[層峰態樓次流瀾理甍級臺遞雲面]|履[位冰勘尾帶戴新歷癸端約舄薄行長霜]|屧[廊]|屨[校]|屩[鼻]|屬[下令和員國地垣實對屬性意文於望目相綴纊者託車]|屭[屭]|屯[兵剝否坎墾子官所田積糧紮聚落蹇邅難頭駐]|山[丘丹人冰凹勢區友口向君呼嘴國地坡坳城塢外妻子家寨居岡岳峰崖崗崩嵐嶺嶽巒巔川庭徑房斗暈村東林根梁棚楂樓歌水河泉洞洪溝澗濤牆產砠礬神積窩系線羊群胞脈脊腰腳腹色芋茶荊莊藥蘇蜂西谷貓貨賊轎野長門阿陵隘險雞難響頂頭風魈魑麓]|屴[崱]|屹[屹然立]|岈[然]|岌[岌嶪]|岐[伯周婆山嶷路黃]|岑[參寂岑峨崟嶺樓牟翳蔚]|岔[兒口子換曲氣流眼路道錯開]|岡[岑巒陵]|岣[嶁]|岧[岧嶢]|岩[圈基壁層岸床心棉洞溶漿石礁羊脈鹽]|岪[蔚]|岫[幌]|岬[角]|岱[宗嶽]|岳[丈伯墳家岳州廟母父牧珂陽雲飛]|岷[江]|岸[幘忽標然獄邊]|峙[積立]|峨[冠峨然螺髻]|峭[厲壁峻急拔法直立薄覈麗]|峰[巒巖林]|島[國夷嶼弧民洲]|峻[切刻原厲宇密峭崖嶺德急拒挺極法滑爵直秩筆節論酷阪]|峽[江灣谷]|峿[山]|崇[信儒墉外奉寧尚山崖德拜敬朝洋祀禎鑒閎阿飲高]|崎[崟嶇]|崑[劇山岡崙曲玉腔]|崒[兀嵂]|崔[塗寔崔嵬巍杼浩瑗白述隤韜顥駰]|崖[山岸檢次涘略異縣邊]|崗[亭位哨子樓警]|崚[峭嶒]|崛[崎強起]|崞[山縣]|崟[崟]|崢[嶸]|崤[函山谷]|崦[嵫]|崧[高]|崩[倒坍塌摧殂漏潰瀉症盤落裂角解逝阤陷駕]|崱[屴]|崴[嵬]|崽[子]|嵂[崒]|嵇[康紹]|嵊[縣]|嵌[巉巖畫石窞造金飾]|嵎[夷嵎]|嵐[氣]|嵒[岫嵒]|嵩[厚呼壽少山峻祝箕]|嵫[釐]|嵬[峨嵬嶷瑣說]|嵯[峨]|嵽[嵲]|嵾[嵯]|嶄[新然露]|嶇[嶔]|嶍[峨]|嶒[稜]|嶓[冢]|嶔[岑崎崟然]|嶙[峋嶙]|嶠[嶼]|嶢[屼崎崢嶢關]|嶧[山]|嶮[介峻巇澀]|嶰[谷]|嶷[岌嶷然]|嶸[嶸]|嶺[南表]|嶽[公廟立]|嶾[嶙]|巃[嵷]|巇[嶮]|巉[岏岩峭峻崖巉巖]|巋[然]|巍[峨巍然科]|巔[峰崖疾越]|巖[巉巖徼石穴邑郎阻陛]|巘[巘]|川[劇后土堂崎柳椒流澤瀆穀芎貝費資軍連陸鹽]|州[伯判同學官牧立縣郡里長閭]|巡[佐兵哨商問堂夜守官察幸弋按捕撫更杯查檢狩禮綽緝航行視訪診警軍迴逴遊邏鋪防靖風]|巢[湖父礎穴窩箱脾車鼠]|工[事人件作倕傷價兵具力匠區友地場夫女學寮專尺巧師廠役徒房拙效整料時會期本架棚業楷模正段潮率用科程種竣筆細緻致薪藝蜂蟻課讀資賑運部錢關頭食齡]|左[丘丞乙使側傳傾列券史右契學師徒思性手拉方書江派湊營猜獄纛翼舷行衽袒計證輪轉近道遷邊降顧]|巧[丸了事作佞匠取合嘴夕妙婦宦工思手拙故曆果笑舌藝言計詐話說諛辯遇]|巨[人作公勛匠商型壑大子室富川幅擘星棒款流浪海浸港然猾猿盜眼石碩禍細萬著蛋蜥蠹觥變資闕響頭額]|巫[咸婆山峰峽師祝蠱術覡醫]|差[事人使價分別勁可品失委官序役忒惡批排撥數次池法爭異發眼票等置肩號越距輪迭遣遲錢錯除額]|己[方]|已[去婚定往故決然甚矣經而還]|巳[時]|巴[丘人先利到剎力劫哈嗤國圖士子山峽巴庫得想拉拽掌攀攔攬斗斯望東林柄棍水江河漢烏爾答結統縣臂船菽著蕾蛇蛾蜀西解謾豆赫金鏝陵頓鹽黎鼻]|巷[伯口哭子弄戰歌祭職議道陌]|巹[席筵]|巽[二令言]|巾[冠幗幘服櫛舞車]|市[井人俗價儈內區場容尺平府廛招政斤曹朝歡民況畝立肆花虎街語道郊鎮鑰長隱集面食駿]|布[丁丹偶列匹合告婚寧局巾帆帘帛幕德慈憲擺政教散料施景望條樁氣水滿濩爾疋白穀算篷素線縵置署耳臆色荊莊菜葉薩衣袋被褐覆貨道達防陣雪雷鞋頭]|帆[布幔影柱檣船]|希[世企光冀古圖夷奇微有望求爛罕聖聲臘行詫風]|帑[廥藏項]|帕[腹頭首]|帖[伏兒子學帖息括服然耳騎]|帗[舞]|帘[子布幕]|帚[星]|帛[丸書畫]|帝[京位俄制力君命嚳國堯女妃室宮居師庭德星業王皇祚虎號道都鄉閽闕雉]|帡[幪]|帢[帽]|帥[令哥氣]|帨[樽縭辰]|帩[頭]|師[丈事人伯保傅兄公友叔古哥團妹姐姑娘婆家尊尹尼工帥師弟徒心承旅曠母氏法父爺生祖範表襄訓說資道長門]|席[上位勒勝卷地坐子寵屋帽捲次珍篾面]|帳[下冊務單子幕戶房本棚款目篷簷簿籍紋鉤飲]|帶[來信俸兵刺勁動取口同圍子孝徵怨憂手打挈挾教月案水狀甲眼礪神笏笑累聲草菌走路鉤電音領頭魚]|帷[堂幄幔幕扆蓋薄裳]|常[久乳事人任住例侍便倫刑則務在娥客山川州常年度建式情態數日會服棣模步武法溫理產禮經行衡見規言設語談識賣軌道量駐]|帽[兒子徽盔章簷簾耳舌花]|幃[屏帳幄幔]|幅[員巾度面]|幌[子]|幎[目]|幔[亭子室帳]|幕[上僚前友員士客府後竿職賓道]|幗[匪]|幘[巾]|幛[光子]|幝[幝]|幡[信兒布幟幡然蓋]|幢[幡幢節蓋隊麾]|幣[值制帛物貢]|幪[幪]|幫[丁亂伙住傭兒冬凶別助匪口嘴夥套寸工帖廚忙手教會派浦湊班腔興補襯貧辦閑]|幰[弩]|干[仕伏休係呆城寶將惹戈戚擾支政旄時櫓求涉澤瀆犯礙祿紀累結罰罷羽與請謁證譽貝連進雲預鳥黷]|平[一世亂交人仄伏伸作信價允光凡分列劇半原反和善地均坦壤夷妥安定寇實寧局居屋展川帖常平年底康庸復心息房手抑抬撇撫放整文方日旦明易昔時月服板林梁楚槽樂橋權正毀民水治沽津淡添準溪滑爐版王生疇白皋直秩移穩空章等糴糶紋素緩聲胡脈臥臺色莽蕪行衍衡表補裝西視角話調議足路蹉身躺車輩通郵野量金釘鉋鋪阜陸陽雕靖靜面韻頂順頭]|年[下中事代伯來例假兄光內分刊初利功勞命報夜姪宦家少尾市年幼幾底庚度弟忌息成所把數時晚景曆會月朽次歉歲班甲畫登祚禮程穀節糕紀紙級終老臘臺菜華薪號表誼譜貌貨費資輕輩輪運邁金鑑長間關限集頭飯饉高齒齡]|并[兼刀力包吞州日網行迭邦]|幸[位倡免喜好得會民然甚生福童而臣蒙虧逢進運]|幹[了事人勁吏員家將才掉活流渠濟略當線練缺蠱辦道部頭麼]|幻[世人光化塵境夢影想日景民法泡滅燈相術視覺象]|幼[主兒功子孤學小年弱托教林株稚穉童艾芽苗蟲風體齒]|幽[人冥厲叢咽囚天婉婚嫻客宮寂居巖州幽庸微思怨情憂憤房敞敻明昧暗會期殺流浮深獨眇真禁篁絕美若蔽蘭襟谷趣軋途遠邃都門閉閒闥險雅靈靜香魂默]|幾[乎事位何個兒化回多家希微時曾樣次歲殆番眾社般許諫頓]|庇[佑短蔭護賴身陰]|庉[庉]|床[位單子帳幃板楞榻母沿笫罩腳蓐蝨褥鋪頭]|庋[藏]|序[列升卦幕戰數文曲次班目言論跋錄齒]|底[下事價兒冊冰子定寧層工座數末本案極止死滯漆火片版牌盤稿糞細線缺老肥腳色薪蘊處衣裡襟邊部限面]|庖[丁人代子宰廚犧立羲鼎]|店[主保名員夥子家底東章肆鋪長面頭]|庚[信帖癸辛郵]|府[上丞主佐兵君城報學宅尊尹帑幹庫快會治第綢衙邸]|庠[序生]|庢[沓礙]|庥[息]|度[世假口命器外支數日晬曲歲牒籙脫詞越過量]|座[主位兒前子師椅標次艙落號談車頭]|庪[縣]|庫[侖倫兵券司吏存平房狄緞藏部銀]|庭[上午園墀宇府戶柱決燎訊訓誥長闈院除]|庵[主堂寺觀]|庶[人免出務姓婦子孽室幾政母民物績羞邦類]|康[健回寧居年強復德梁樂泰濟熙爵瓠莊衢阜青]|庸[人俗保器夫常庸才材碌行言詎醫闇鼓]|庾[亮信嶺]|廁[所牏神紙足身]|廂[兵官房鋪]|廄[人肥]|廈[房]|廉[使俸價吏士宜恥政明正泉潔白直纖能訪讓鍔隅頗]|廊[子廟廡簷腰院]|廋[人伏辭]|廌[史]|廑[念]|廓[土填廓清落]|廕[庇生監襲]|廚[下人具夫娘子師房餘]|廛[布肆閈]|廝[下伴侵兒勾吵守幫役徒打抹挺殺混瞞稱纏羅舍落見覷賴趁趕輿養鬥鬧]|廞[塞]|廟[主享令公堂宇廷會朝略祝號見諱謨議食]|廠[商址子容房棚牌衛衣長]|廡[殿]|廢[主人典品員土墜墟學帝弛慢掉料時棄業止氣水沼渣然物疾票禮立約紙置耕話錮鐵除黜]|廣[交傳內博告嗣坐場大寒島崇布度庭廈德捕捨播文欬武泛漠牧畤瘡盛眾窯緝繡義耕衍袤裡貨輪鈞闊陸雅韻]|廧[崒]|廨[宇]|廩[廩生秋稍粟膳食]|廬[劇墓山帳舍]|廱[廱]|廳[事堂子房聯舍長]|延[企伸佇壽宕屬師年後性挨接擱攬敵會期款滯燒眺納線緩續聘腦蔓袤誤請譽賓退遲邊醫釐長閣陵頸首髓]|廷[尉對掾杖試諍辱魁]|建[交制功商國地坊坪安寅康德政木材業極構樹檔漆照物瓴白窯立章築置蘭言設議軍造都醮黨]|弁[冕目絰言髦]|弄[丸乖倒優刀口喧嘴堂壞好小局岔影性文月權死水法潮濤獐璋瓦甏破筆翰聳臣送錢錯險飯髒鬆鬼]|弇[陋]|弈[棋楸秋]|弊[倖害履政案病竇端]|弋[獲綈]|式[子微樣]|弒[君]|弓[人兒兵冶匠套弓弦弩形手招旌極步琴矢箭背腰蛇裘足鞋鞬韣馬]|弔[取古唁問喉喪喭場奠孝客宴影慰扣拷撒文書橋死民祭紙詞詭謊頭頸鶴]|引[人介信兵分力動吭咎地嫌子對導布年得慝手接擎據數文服枕柴格橋氣水決河流渡港滿火燃爆產用申疾發磬票稅種線臂致航薦號袋見言誘課調證起路軍述退逗進道避邁重領頭頸首騶鬥]|弗[庭弗悟]|弘[一奧宥忍揚毅法深烈獎農道遠量願]|弛[廢張禁緩]|弟[兄妹婦媳子弟郎]|弦[吹子月柱樂歌紋誦韋高]|弧[光度形紋線菌角]|弩[弓手末機砲箙箭]|弭[亂兵平從患棹節耳謗]|弱[兵冠勢化喪小息智植水疾笄翰者視質酸項鹼點齡]|張[仙儀先力勳千協口嘴大巡弛志掛揖揚敞旭望本果榜機湯潮炎狂璪皇目籍繼羅翰耒脈致良芝華衡角說貼載開顛飛飲騫]|強[人仕似使健制力加勁勉勒勢化半占嘴固圉壯大奪姦宗寇幹度弩弱忍悍搶攻暴梁梗棒橫權死求渡烈盛盜硬虜行記調諫辯迫逼酒酸韌項顏鹼]|弸[弓]|弼[亮士教違針]|彀[中率者]|彄[環]|彆[強扭氣]|彈[丸冠剝力劾包唱坑壓奏子射弄弓性指掙棋殼治片珠琴章簧腿藥詞跳道針鋏雨頭駁]|彉[騎]|彊[志本梁禦]|彌[事勒天封年撒敬時月望滿漫留綸縫羅補]|彎[奔子度弓曲跧路道]|彔[彔]|彖[傳辭]|彗[尾星]|彘[肩]|彙[刊報整編集]|彝[倫劇器憲文族訓語]|形[似便像制勝勢容式影態成景氣狀相穢符聲色藏解訓變象貌質跡蹤骸體魄]|彤[庭弓管闈雲霞]|彥[士琮]|彧[彧]|彩[券印噴塑墨帶度影排擴旦棚照球畫磚票禮筆綢練繪色號虹調轎釉金錢陶雕雲電霞頭鷁]|彪[炳蔚]|彫[刻勵啄喪弓敝殘牆瑑蟲謝零颼騷]|彬[彬蔚]|彭[亨侯咸城張排殤湃澤祖縣聃蒙蠡越鵬]|彰[彰著露]|影[事人像兒劇占印后圈城堂塑壁壇子射展帝帶影戤戲星本格業燈片碟神視評調跡蹤身迷附院集響]|彳[亍]|彴[約]|彷[彿徉徨]|役[使別夫子屬役損期物男畜種齡]|彼[岸得此蒼]|往[事來例初前古哲常年往後復日昔時生者返還]|征[人伐勦塵夫帆彸戍戰收斂旆服程衣衫討途馬駕]|徂[暑歲謝]|待[中人伏到制古命售報好媒字客年慢承斃旦時期東查業機漏物產罪考茶見詔賈質遇]|徇[務地情私罰義行通首齊]|很[是]|徉[徜]|徊[徨翔]|律[令例儀切動呂宗尺己師度律條法科藏詩賦魁]|後[世主事人代任來備像兒凋勁勤周命哨唐嗣園圖堂塵壁天夫妻娘媽嫁學宮尾市年座庭影心怕悔患慮房手援效方日昆晉晌景期果梁槽步母涼漢燕父爹王生盾福秦程綴繼續肢背腦腰腳腿臺葉藏蜀街衛裔襟覺言記話賬起趙跟路身輩退送進邊重門院面項頭顧首魏]|徐[俯壽娘州幹徐步浩渭熙福緩行鉉鍇陵風]|徑[入取寸庭廷情流直自行賽路踰]|徒[兒兵具刑勞弟手搏杠歌步然眾行跣隸]|得[主了人令以似分利到力勁勝勢勿名命失宜實寵差年幸得志悉意所手救時果標民法濟無獎理用當病益知神票空竅第缺罪職臉色衷解計詔逞運過道采閒間雄雋體]|徘[徊]|徙[倚居癰貫邊]|徜[徉]|從[事人伯來俗優兄先公刑初前吉吏命商嚴坐女嫁子官容寬小屬師弟影戎打政新未權此母法流父犯祀簡約缺罰者而良衡諗軍速頭風龍]|徠[孫]|御[世人仗前史宇容寶廚手旨書札案極氣河溝狀用筆者苑製覽賜輪道醫風饌駕龍]|徨[徨]|復[三交仇任位信健元冰出刊卒原古命員回國圓土姓婚學工役思政新旦明書案業權次活生甦發禮籍習聖職興舊蘇讀讎身辟道醒除音魄]|循[例俗分吏尚常序流理環線良陔階默]|徬[徨]|徭[役戍稅賦]|微[分卷型塵妙子小弱微忱恙息情文時晶暈曦服末波渺獨眇笑米粒細纖脈臣茫薄行言詞賤辭醺量風]|徯[倖徑落]|徵[信候兆兵募友召啟士婚庸引才招收文求狀用發稅稿答聘詢調象購辟逐選集]|德[化厚國士宇州廣性惠操政文望澤目禽育色行語譽配里門音風]|徹[侯夜悟懸查耳饌骨]|徼[亂亭外巡幸循福道]|徽[劇墨幟烈章索絃纆號言調音]|心[上下中亂事傳傷儀兵冷切力動匠印口君善喪囊土地坎型境契孔學安室寒實寬尺底弦影律得志念思急性怯悸情意愛態慌懷戰房扉折搏數旌智曲服期材機歹死氣汗法波活淨潮火灰焦照煩熱版狠理田疼病痛癢皮目盲直眼硬碎神窄窩竅競算紅細結經緒聲肌肝胸脾腸腹膂膽臆臟花苗藥虛虧血術衣裁裡計許證賞跡路跳軟遊酸醉鏡閑閒防靈靜音領頭願風香高齋]|必[修備剝定得然若要需須]|忉[忉怛]|忌[刻前口嘴妒妻恨憚日煙諱辰]|忍[冬受垢心性痛者耐術讓辱]|忐[忑]|忒[兒忒恁惡楞殺煞甚過]|忖[度測量]|志[事分向堅士學尚工度心怪意書業氣略節行誠趣量願]|忘[八卻年形性情憂懷我掉本機舊言記魂]|忙[亂併劫工忙月活熱碌迫逼]|忝[眷私竊累]|忞[忞]|忠[信勇厚告孝實心忱恕悃愨敬果款正烈直節義臣良藎言誠諫貞賢順魂鯁]|忡[忡然]|忤[奴慢物耳視逆]|忨[愒]|快[事人信克印嘴報婿心性意感慰手捷書板樂活炮照當艇要覽貨車速遞鍋門餐點]|忭[悅懽賀躍頌]|忮[心忍求]|忱[悃辭]|忳[忳]|念[佛力叨咒念慮書歌珠白秧經舊誦頭]|忷[忷]|忸[怩捏]|忻[喜悅然]|忽[地微忽然略的而荒見視閃雷]|忿[忿怒恚恨悁懣懥戾氣然爭發言詈鷙]|怊[悵]|怎[不地奈樣生的知麼]|怏[怏然]|怒[叱吼子張惡放斥族氣江潮濤火目突罵色號蛙視馬]|怓[怓]|怔[住忡忪怔營]|怕[不事人怕怖懼敢是生羞臊道]|怖[懼]|怗[懘]|怙[亂寵恃終]|怛[傷化吒怛然突]|思[凡力勞婦存忖念惟想慕慮戀文渴潮省索維緒考致舊路辨過量鱸齊]|怠[倦工廢忽息惰慢散玩緩駛]|怡[怡悅然聲色顏]|急[且事令件促切劇務吞就彎待忙急性慌戰手拍捷救景智步流湍溜煞用病症相節絃缺聒聲腳裝要觴言診變足躁迫速進遍遽難電需馳驟]|怦[怦然]|性[交兒具分別向命器地子徵急情感慾根格氣海狀病發相空能腺色行質起靈體]|怨[仇偶咨嘆女家尤府思恨慕憤懟懣抑暢望歎毒氣結耦聲艾言詈謗讟骨鼓]|怪[事人傑僻哉底恨手物特狀獸生異疑病癖石笑罪聲胎處話誕談譎象責道頭]|怫[恚然異鬱]|怭[怭]|怯[上口場夫床弱怯懦死生症禮話陣]|怲[怲]|怵[惕然迫]|恁[地時的般麼]|恂[恂慄目達]|恃[愛]|恆[久例士定山常心情星河溫產言量風齒]|恇[怯懼擾駭]|恍[如忽恍惚然若]|恐[嚇怕怖惶慌慮憂懼鳥龍]|恓[惶慘]|恕[宥罪道]|恙[蟲]|恚[怒恨憤望礙]|恝[置]|恢[偉奇宏廓弘張復恑恢臺誕]|恣[情意睢縱肆虐]|恤[事刑功勞嫠孤恤然病衫貧隱]|恥[丘笑辱骨]|恧[然縮]|恨[事人怒恨海絕苦賦]|恩[人倖光公典准勤官宥家寵師幸德念怨恤情惠愛旨波澤田相眄眷禮私科紀義臨臺舊詔貢賜賞赦遇門露餉養魚]|恪[固守慎敏遵]|恫[喝嚇瘝]|恬[和愉淡澹然謐退逸適靜]|恭[人候儉喜士己敬本桶楷維職聽謹賀迎送順]|息[交偃兵哀喘土壤女媯影徒心怒息款氣滅燈爭男穀耗肉肩胞訟詞賁錢陰靜饗]|恰[似則好如巧恰正當纔限]|恲[恲]|悁[忿急悁想邑]|悃[愊誠]|悄[似悄愴然聲]|悅[人心懌服樂澤目耳色豫]|悉[力平心悉數曇率知窣]|悍[妒婦室將戾梗然藥賊]|悒[怏悒憤鬱]|悔[婚尤心怨恨悟意愧改棋氣禍艾親賴過]|悖[亂倫叛德悔慢禮繆謬逆]|悚[息悚惕慄懼然]|悛[容心悛改革]|悟[出性禪道]|悠[久停哉忽思悠揚然著蕩謬遠邈長閒闇陽颺]|悢[悢]|患[害病者苦處難]|您[哪納老]|悱[惻憤]|悲[傷切劇吒咽哀啼喜嘆嚎壯寂心思悼悽情愁感愴慘慟憂憐憤憫懷戚摧智楚歌歎歡泣涼田痛秋笳篥聲苦號觀谷辛酸願風鳴]|悴[族薄賤]|悵[怳恨悵惋惘惜望然]|悶[亂人信倦坐悶損板棍氣汗熱瞀虧酒錶雷頭香]|悸[動慄]|悻[悻]|悼[亡念歌辭]|悽[傷切婉怨悽惘惶惻愴慘楚涼然苦]|悾[悾憁款然]|情[事人佚侶偽分切勢味商報場境夫婦實形志思急性怯意愛感愫態慾懷操敵景書欲款歌殺況海熟狀理田由痴知種竇節素結網緒緣義腸致色詩話語誼調變貌賞趣郎采面韻願]|惆[悵惋然]|惇[大惇敘誨]|惋[傷嘆惜愕愴]|惏[悷慄]|惑[亂志星溺眾突術]|惓[惓]|惕[勵厲息惕慄]|惘[惘然]|惙[怛惙然頓]|惚[恍惚]|惛[惛憊懵然眊]|惜[別力售字恐玉福身陰]|惝[怳然]|惟[恐]|惠[及子存崇帳恤政施棟澤然綏聲育臨賜贈連鈔鑒音顧風黠]|惡[人例兆劣化名因地報夢婦嫌子孽客寒少徒心性惡意感憐戰曜月有果棍業歲毒氣法漢濁煞犬疾瘡癖發相習耗聲臭行補言訊詫語識賴趣躁逆運道阻限障露霸風食鬥鬼魔黨]|惦[念記]|惰[性慢民]|惱[亂人怒恨悔懆火犯聒]|惲[敬]|想[像度必念慕望法見開頭]|惴[恐惴慄耎]|惶[怖急恐悚惑惶愧汗然遽]|惸[嫠惸獨]|惹[事子惱惹氣火眼禍]|惺[忪惺]|惻[怛惻愴然隱]|惼[心]|愀[愴然]|愁[坐城容帽思悶愁海眉緒腸苦蹙雲霖霧]|愆[伏家尤序德忒期滯痾程義陽面]|愈[加合愈]|愉[快悅色逸]|愊[億憶抑]|愎[戾諫]|意[下匠向味圖境外定度志念思怠想態懸指故料旨智會林根業欲氣淫符網緒義而臨興色表見謂識譯象趣連遇錢頭願馬]|愒[日]|愓[愓]|愔[愔]|愕[愕然眙視]|愚[人公劣夫夯妄孝弄忠懦懵戇拙昧民氓氣濫痴直笨蒙蠢見迷鈍陋頑騃魯]|愛[人卿國女好妻妾姬子寵將小幸心情惜意慕憎憐戀戴才撫斯日染樹河海火玉玩現睏神美群護顧]|愜[心意懷氣當貼]|感[事人佩傷光冒動化受召喟嘆奮官導德念性恩悟情想愴慕慨憤應懷戴時服染格涕激物發知篆紉興舊覺觸言訓謝通遇電]|愣[住兒怔蔥話]|愧[對怍恧恨服歉汗疚色赧]|愨[士]|愬[愬]|愮[愮]|愴[恍悢惶惻愴慌然]|愷[悌樂歌]|愾[憤]|慁[慁]|慄[冽慄然]|慅[慅]|慆[慆慢淫]|慇[慇懃]|慈[制命和善姑幃幼心悲愛憫暉母湖烏父石祥竹航藹訓誨雲顏]|慉[結]|慊[慊]|態[勢度]|慌[亂張忙急悚神腿速]|慍[容怒恚懟羝色]|慎[刑到始子密微思獨行言重防默]|慓[悍]|慕[勢化古名容效義羶藺道顧]|慘[事切劇厲叫境怛急悽惻愴慄慘慼敗案澹烈然狀痛白礉禍笑綠腹變遭酷重]|慚[德怍恧恨恩悚惶感愧沮皺色赧]|慞[惶]|慟[哭絕]|慢[世仗功坡帳張待性惰慢散易曲板步火班用聲臉表詞說調走跑車速遊]|慣[一例匪壞家常性慣手技熟犯用甲竊縱習落賊]|慥[慥]|慧[典劍南寂心思悟文日根業沼海火皎目眼給能覺遠黠]|慨[允嘆恨想慨憤歎然]|慫[恿]|慮[事患猜]|慰[勉勞唁問安留藉]|慱[慱]|慲[兜]|慳[吝囊錢]|慴[伏息]|慵[惰懶]|慶[典功喜士壽幸弔忌成曆父生祝賀賞雲]|慷[慨]|慺[慺]|慼[慼]|慾[念望火]|憀[亮]|憁[恫]|憂[傷勞國尋心思悒患悶惙惱愁慮憤憶懼戚民煎煩疑色葵虞闕鬱]|憃[愚]|憊[懶色賴]|憋[劣十噪尿悶懆拗氣]|憎[恨惡]|憐[恤惜愍愛憫才春鑒香]|憑[仗依信倚借准券單噫弔心恃摺據桌欄準照眺票空肩脈著藉虛證軾闌陵險驗高]|憒[亂憒眊]|憔[悴慮]|憚[勞服煩赫]|憤[世切嫉心怒恚恨悱惋愾慨憤懣激然盈薄]|憧[憧憬]|憨[厚子寢態皮直笑錢頑]|憩[室息]|憫[恤惻然]|憬[悟然]|憮[然]|憯[悽惻懍]|憲[令兵典則憲政書法牌章節綱網罰臺]|憶[念]|憸[人佞邪]|憺[畏]|憾[事恨]|懁[急]|懂[事得眼行]|懃[懃]|懆[懆暴]|懇[切到悃懇摯求至親言託談請辭願]|懈[弛怠意慢話鬆]|應[世付允典分制力劭募卯口召名命和對屆市徵急感戰手承捕接援敵昂時景物瑒璩用當答考聘聲舉訊許診詔試該諾變運選邀酬鐘門須驗龍]|懊[喪悔悶惱憹]|懋[典勛績遷]|懌[懷]|懍[懍然]|懞[懂直]|懣[懣然]|懤[懤]|懦[夫弱愚鈍響]|懨[懨煎]|懪[懪]|懮[懮]|懰[慄]|懲[勸戒毖治罰處辦]|懵[憒懂懵撒然藥騰]|懶[人凳婦待怠惰散架漢猴病腰蟲髻]|懷[中刑古土奇子孕安念怨恨想愁感憂戀抱春服柔橘沙生疑空素耽胎舊讓貳遠鄉鉛錶顧]|懸[口吊圃壺宕山岩峰崖弧心念想懸掛揣擬斷旌望果案梁榻欠殊決河法浮溜瀑疑癰空絕缺罄肘腕膽臂薄虛衡賞軍針門隔頭首魚鶉黎]|懺[七事悔法禮]|懼[內怕怯然罪色]|懽[喜悰]|懾[人息慴服]|懿[德戒戚文旨濞筐範行親言鑒鑠]|戀[人家情愛慕戀戰曲枕棧歌舊闕]|戃[慌]|戄[然]|戇[直]|戈[什壁比]|戌[削時月]|戍[卒守役樓衛邊鼓]|戎[事兵寄幕戎旃服機狄索行衣裝車首馬]|成[丁事交人仁仙佛例俗兒全典分功務化合名周命品員器因均型天套姻婚家對就局屋年形德心房招擒效敗數文日服本材林果案樣歡殮法活湯漢熟皋眠禮窯立章童算篇精約總績群色藥蟲行衣見規親言訟語誦說議蹊連道長阻雙音頭風龍]|我[倆們國執家將方曹每軍輩]|戒[備具刀勉口嚴塗壇尺律心忌惕懼指掉敕方旦書條毒法牒相石絕臘菸葷行誨護賭酒除飭體]|戔[戔]|戕[害敗賊]|或[人則是時曰有缺者許謂體]|戚[串容屬戚施族然舊誼里黨]|戛[戛然雲]|戟[手指門]|戡[亂]|戢[兵戢景止翼身鱗]|戤[典牌]|戥[子銀頭]|戧[戧柱金]|戩[穀]|截[住取奪截擊收斷日板止流然獲留癱稿肢至路門開面髮齊]|戮[力屍]|戰[亂事例俘備兢具力功勝區友史國地報場壕士守將局役心情慄抖敗時書果格機歌況法火爭犯略神禍糧線績船艦色術表袍裙車雲馬鬥鼓]|戲[下具劇單場子弄戟房文曲水法照班目碼稱箱耍臺行衣裝言評語談論謔路迷院頭館]|戳[事兒印子燈破穿紗舌記]|戴[天孝嵩德星白目禮笠聖逵震]|戶[主口名均外庭戶政版牖籍說部長限頭]|戽[斗水]|戾[天止氣]|房[下主事價分地基契奩子宇官客屋山帖師捐族書東檐櫳狀產租簷累老考脊臥舍艙荒裡計貸車金錢門間闈頭]|所[事以伏司在天屬幸得思有欽歡為生由知算見謂長除]|扁[平挑擔柏桃簪舟蒲豆銼鑽額食魚鵲鼓]|扃[戶扃絹鍵鐍門關]|扆[座]|扇[動子對形揚牌舞誘貝車面馬]|扈[帶從扈蹕養駕]|扉[畫頁]|扊[扅]|手[下令作兒冊刃刺勢匣印卷套工巾帕帖心快感扶批技抄把拖指掌排摺書本札杖板植榜槍模段民氣泐法淫滑澤照爐爪版球癢癬白相眼稿筆策簡籠紋紙絹緊續翰肘背腕腳臂藝術袋記語談諭足跡車軟銬錶鐲面頭風鬆黏鼓]|才[人俊具分力名器士女始媛子學守幹思怪悟情料智望氣略筆能色華藝藻語調識貌難]|扎[乎住嘴堆墊實心手括掂掙撒根槍煞眼縛腳花草針]|扑[打撻]|扒[上城房手拉推沙灰犁竊糕飯魯]|打[七下中乖交人仔仗令仰伙住併供倒傘傷僉價光入到劫動勘勝勾包化千博卡卦卯印參叉合吵呼和哄哨哩問喚嗝嗤嘴噎噤圈圍團坐坑垛垮場壓外夢夥夯套奪孔字定寒對尖就尾屁岔工差帳幌幡平并幹底彈從恭悲情愣慘截戰扇手扮折抹拍拚招拳拴拷拼挾捏捕捱掃掙探換揭揲摑摸摺撅撇撈撐撲擊擾攏攔攙攛攪救敖敗散數料斷旋早春暖更架枷柴桃槍槳樁樣橫歌死殺比氣水油泡消混渲渾溼滅滑滾漿灘火炮烊熬熱爛爻牌牲狗獵球理瓦生當疊疾發盹看眼睃睡瞳短砌破碎碑磨祭禪稻稿穀空競算簇粗糧細結網緊總繖罕罵羅翻考聽背胎脊脫腳花茶落著藥虎蠟製要視覷詐試話調諒諢謊謎賞賭起趁趣跌跳踅蹔躉躬輸轉轎迭退通造過道選酒醮量針鋪錢鍋鐘鐵開閒降雜雷靶響頭顫食飯馬鬥鬧鬨鬼魚鳴麤麥點鼓鼾齁齋齪]|扔[下崩掉棄]|托[名地墨夢大子實幼熟生盤福缽育胎腮膽色葉詞賴足領]|扛[喪夫活頭鼎]|扞[拒格蔽衛]|扠[手腰]|扣[兒分剋問子廳抵押掉擊球留緊繳考舷邊門除頭題馬]|扦[子手腳]|扭[傷別力勁動打捏搜搭斷曲筋結腔腰虧身轉送開項]|扮[戲演相裝]|扯[住倒勸呼平手拉撮曳淡白皮直破票筋篷縴腿臊落談謊鈴頭麵]|扱[鞋]|扳[倒價厚回壺子害手扯指本機留罾翻話談道障]|扶[丞乩伏住側助危同將床引手持掖搖杖柩桑梯植正疏病直立竹筇策箕綱義翼老腰輿靈頭風養鸞]|批[件價准判削命單回子尸抹撥改文書條注發示答胸行覆註詔評語貨購較轉辦迴量銷閱頭頰首駁鬥點]|扺[掌]|扼[制吭守殺腕臂虎要]|找[事價到尋帳平死碴絕補轍錢頭齊]|承[乏任修值兌務包受問嗣基塵奉宣寵局差平恩情意應接擔攬教旨望歡當直睫祧租籍繼續翼蒙蜩行製襲認諾讓購起載轉辦迎造運重銷霤露順領頭題顏]|技[倆士工巧師擊正法癢窮能藝術]|抃[悅手掌笑舞踴]|抄[事件估化奪家寫手扎掇掠搶撮斬本札殺沒獲球用發白籍紙胥臺襲賭起身轉送造錄陳]|抆[拭淚]|抉[剔擇擿目]|把[下似位住作來做兒勢卷口場如子守定家弄式戲手把持捉握攬斂斷晤杯柄權滑牢猾玩盞穩筆素細總脈臂舵色街袂話賣酒錢門關頭風麻麼鼻齋]|抑[且制割勒塞或抑揚損搔止遏鬱]|抒[寫情放發解]|抓[乖住哏尋弄彩撓權牢狂癢瞎緊膘舉藥週髻鬮]|抔[土飲]|投[事供保入分到刺劾合向告命地報壺央契奔子宿寄射師彈影心戈手托拜擲放效敵斧明晚暮書杼案梭槍標機止步死水江注洽牌獻現瓊瓜生監票稿竿策簪籃緣繯老考胎至荒藥袂親解訴詞誠謁賃資跡身軍轄遞郵酒醪閣附降靠鞭順顧首體]|抖[動包搜摟擻攬氣漏灰然翻腿開音]|抗[力原告命志戰手拒敵旱暴爭疏直禮稅章節糧行衡論議足辯邁震顏首體]|折[中倒傷價光兌兵券剉半受合回壽子實射對屐帳扇扣抵挫損斷服本枝柬柳桂椅檯殺獄當疊碗磨福秤算箭節簡籮紙線罰翼耗肱腰舊色莫衝衷證變賣身辨辯辱返錢頭騰]|抨[彈擊]|披[剃卷味哆垂子屋巾帛心懷房拂掛撇散文榛氅涉瀝玩甲砍秉秒紅索緇肩薩衣襟覽讀豁軒閱離雲露靡頭顏風髮]|抬[價帖愛槓眼秤肩舉貼身車轎迭閣頦頭高]|抱[一冤冰告嫁屈影怨恙恨愧憾拳持攬朴枕樸歉牘球琴璞璣瓢病窩罪置肚腰腹裙負鍋鑼關頭養]|抵[住債償免制命家對巇帳得扣抗押拒換擋敵樁死消減牾用當盜禦稅罪補觸諱賴達配針銷頭]|抹[丟去嘴媚子布平拭搭搶撻殺淚滅煞片牌胸腹臉貼蹌鄰鎗零面頭額颩黑]|押[付匯司字寶尾差帳床店放榜櫃款注牙牢番當票租船花衙解赴車送運金鋪隊韻頭]|抽[丁付分剝動印取咽噎地子屜心打換搐搭斗暇替查條樣檢泣獎球瘋稅穗空筋簪籤紗絲緒縐考腳芽菸血調豐象身釐閒頭驗點]|抿[嘴子泣頭髮]|拂[動塵士席廬意拂拭晨暑曉然煦盪綽耳落衣袖詭身逆霓面鬚]|拄[拐杖]|拆[借兌卸夥字封帳息招掉散款毀洗用白穿線股臺解賣辯遷開閱除零]|拇[印戰指趾量]|拈[來弄折掇相筆頭香鬮]|拉[了倒傷力勸坏場夏夫套子孔客屎山巴幫平床弄德手扯拔攏曳朽杆架槍殺比沓牽瑟環皮矢票秧稀索絲網線練縴胚腳薩親賬車近運鋸鍊鎖長開閑雜風颯馬麵]|拊[劍循心愛手掌節翼耳膝膺髀鼓]|拋[光卻售嚲堶掉摔撇撒擲擺梭棄清滿空箱臉荒補費趓躲錨閃開離]|拌[勻合嘴折蒜]|拍[塞子序張惜戲戶手打拍拖掌攝板案桌檔泛浮照片發索腿賣門音馬鼓]|拏[空雲]|拐[兒子孤帶彎抓杖枕棍步盜肘角誘賣跑門騙]|拑[制口]|拒[付卻塞守抗捕敵斥毒用絕繳菸馬]|拓[印地宇寬展本殖片碑荒落跋邊銷]|拔[俗出剌取地奇宅寨尖尤幟掉摋擢救旗檔步河濟營牙白碇禾突節絲縫群腿萃葵薤親解貢起距跡身都錨關除頭高]|拖[吊地垮帶床延扯把拉拽掛曳欠步沓班磨累網翻腔船車輪逗鉤雷鞋駁]|拗[口句強彆怒性甜花處蠻體]|拘[介倦儒兒刷囿執守局役忌急扣押拘拿捕提攣收束板檢泥牽留礙票禁禮管絆緊繫謹鉗限頭]|拙[作劣夫實樸澀物病目眼笨筆荊著見計]|拚[卻命捨棄絕鬥]|招[事人伏供兒兵出募呼咎喚嫁子安對展帖式引待徠復怨惹懷手打承招提搖撫攬收數架標涼災牌狀生盤眼瞪票禍租納紙羅考聘聲股致親解認說諭護貼賢贅軍邀降隱集領頭風颭魂]|拜[佛候倫具冬別匣受命堂塵墊壽奠官客帖師年懇懺把投拜掃揖教斗春會服望母灶爵盟相神票祭禮禱節義臺茶表覆見親託訪謁謝讀賀賜跪辭錢門閱除領]|括[刷囊帖弧搭毒號髮]|拭[淚目]|拮[抗据花]|拯[救溺]|拱[伏候券動北嘴廊手把抱揖服木橋璧立花衛辰進門默]|拳[勇匪師拳擊攣曲棒民法腳術賽跼銃頭]|拴[住束縛]|拶[子指滿逼]|拷[勘問打綢訊貝]|拼[刺卻命圖寫扒死法湊版盤組綴裝貼集音]|拽[塌扎滿]|拾[取塵得掇獲穗級翠翻芥荒遺零骨]|拿[下事人住問喬大定急情手把拌拐捏捻樁權款毛滑獲班發矯秤穩總羊翹老腰腳腿話辦]|持[久勝家平循戒戟旺更服正法滿牢球用盈祿筆節續螯行衡論謝身重阻養齋]|挂[冠口名孝心念慮懷搭牌齒]|挃[挃]|指[事令使出南印名向囷壓婚定導尖引授掌控揮摘摹攀教數斥日明書望標正歸決沓法派猴瑕環甲畫痕目示稱紋螺要觸認謫證責迷配針陳靠頭顧骨麾點]|挈[壺帶挈瓶眷領]|按[下例兵劍問壓察手捺摩日時月期次殺照理納脈討語說調轡酒鈕鍵音驗鷹]|挌[鬥]|挑[刀剔動取唆嘴土夫子弄戰挖揀搭撥撿擔明槽泛燈牙盡眼空腳花試趣逗選釁錢閃頭食飭高鬥]|挓[挲]|挖[掘方洞苦補角除]|挨[光呲家延戶打拿捕排揍擠次滿磨罵肩著身近門靠餓鬧]|挪[借動墊威抬湊用移開]|挫[傷刀動折敗辱過魚]|振[作刷動古奮威幅慴拔振揚救旅槁玉盪筆策纓翮翼臂興落衣起鐸鷺]|挹[注]|挺[住刑妥尸屍拔挺撞然生直矛秀立節胸脫腰腳舉解身進]|挼[挲搓]|挽[回手救歌留袖轂面]|挾[制勢嫌帶恨持擊纊義貴長]|捃[摭華]|捅[球開]|捆[子工綁]|捉[住刀姦對弄手拿摸敗月生空脈頭顫髮鼻]|捊[治]|捋[采]|捌[格]|捍[債禦衛]|捎[來信帶搭書腳色]|捏[合坏報塑弄怪積膿舌訣詞造酸鼻]|捐[冊助募官局廢棄款獻班生瘠監稅背血貲贈身軀輸錢除館]|捕[人役快房手拿捉撈殺獲生緝繩衙頭食魚]|捧[住哏場心日杯檄腹花袂角讀首]|捨[命墮得棄身]|捫[心搎摸舌蝨]|捭[闔]|捯[氣線飭]|捱[打磨罵]|捲[入包子尺曲棚菸走逃進髮]|捵[練麵]|捶[丸子打拊撻楚背胸腰]|捷[克口報徑才捷書機武泳獵給說譏運音黠]|捺[下倒印擱]|捻[亂兒匪合塑子掿泛熄舌酸針鼻]|捽[兀扯脫]|掀[動天揚翻舞起開露騰髯]|掂[倈對折掇提詳量]|掃[地塵墓射尾帚平把拂描數星榻毒灑白眉聽臉興蕩街視邊門除雷黃黑]|掄[元拳材]|掇[坐弄拾畫肩芹轉送遺那]|授[予兵受命室徒意旗時業權獎田粉職與藝衣記課銜首]|掉[下刀包弄換文皮眼胎膘臂舌色落貨轉開隊鞅頭魂]|掊[克刻剋擊]|掌[力印嘴客家心扇把控握摑故教根案櫃權燈珠班理盤管紋聲舵號記鞭領骨]|掎[摭角]|掏[出問心摸澄空錢]|掐[住巴算訣]|排[便偶備列印危卵句名告場外奡子字定害宴家尾尿局山律悶戲房手打扣捏揎擊擋擠擯放斥日槍檔比氣泄洩演澇灌炮煙版班球當突笮筆筏簫練行衙解設詆課調賦蹙軍辦迮遍遣遺鄰鋪長門闥陣除隊頭骨鬚]|掖[垣庭省縣門]|掗[把]|掘[井取強拾洞穴穿筆閱]|掙[䦟命扎挫揣脫臉錢開]|掛[僵冠出劍千名告單圖失孝屏帥彩心念意慮懷搭斗柱樁欠毯氣漏火燈牌牽瓢眼礙紅紙累線花號褡角記賬車軸連進鉤鋤錢錶鐘鐮零麵齒]|掞[張藻]|掠[亂取奪子影殺治美頭]|採[信光取拾掘摘摭擇擷收獵珠用礦種納花茶薇藥行補訪證買購辦選錄集]|探[丸信候傷先刺勘友取員問喪囊子察尋底悉戈房手春望查檢求海測湯源班病監看知礦究籌索聽腰花視親討訪詢路身軍鉤險頭題馬騎鬮]|掣[光刀曳籤肘脫電驗]|掤[扒]|接[三下事交任位侍力受口合吻嘴地境壤客對引待急應戰手招掌援收替木枝棒殺洽濟火灶片物獲班生神福種穗筍管簇納線縫續耳腳膝芽著衫見觸談踵輿辦近送通連運防靈頭風駁駕骨點龍]|控[制告弦御持捲球訴馬鶴]|推[事介估倒免出刃力動勘卸卻及問因奪委子宕定尊尋導就展山崇度廣延恩想戴手托拒拖拿挽搪搶撞擠故敲斷服案桿步求派測演激球理磨移稱究窗算索翻脫舉薦行見解託許詳說調諉論讓車輓轂轉辭進遜遲選重鉋銷開阻頭驗]|掩[住入卷口埋抑星映殺沒泣涕淚瞞耳蓋蔽藏袖襲護門閉面飾體鼻]|措[大意手施置詞辦辭]|掬[弄水飲]|掭[筆]|掮[客著]|掯[勒]|掰[了謊開]|掾[佐吏]|掿[戰沙]|揀[別妝擇選]|揃[平]|揄[揚狄袂]|揆[席度]|揉[合弦揉搓輪雜]|揍[人扁]|描[圖寫摩摸摹紅繪補賠述金黛]|提[交人供倡偶價兵出刀前包升及取名問單報塘壺婆子存學審封成戲拔挈振掇掖控撕撥攜早昇案梁款溜灌煉燈爐牢琴盒省督破示神票筆筒籃綱線罐耳腕舉花行補製要親訊詞調請議起過選醒防鞋頭香高齁]|插[入口嘴圖天子定屏座戴手接插播敘曲枝架條梳標灶狀班畫秧羽翅腰腳舞花袋話趣足身釵銷隊頁頭]|揖[客揖讓]|揚[劇升厲名場塵威州帆手揚搉旗棄氣水波琴聲花言起長雄靈鞭風]|換[劫匯取季容帖手文新氣牙班票算約茬藥血親錢防頭]|揜[目眼]|握[別力手拳有管髮]|揢[人]|揣[奪己度想摩摸摹測知與骨]|揩[乾抹汗油淚背]|揪[出心打扭扯捽採揪撏痧]|揭[債布帖席幕底折挑揭曉榜櫫水火發白短破示祕穿竿裱諦醜開露]|揮[兵別動戈手拍拳掌斥杆毫汗淚灑發筆翰舞袂觴軍金霍麈]|揲[蓍]|援[交例兵助外引手據救照用筆軍]|揶[揄]|搆[和思怨疾釁陷隙]|搊[扶搜撮]|搋[麵]|搌[布]|損[事人傷友壞壽失害年德折挹書毀益耗蝕]|搏[動命影戰手拊擊杖殺煉膺風髀鬥]|搐[動搦縮風]|搓[弄手揉板澡]|搔[擾癢背頭首]|搕[打]|搖[兀光動尾心戰手搖撼擺攤旌晃曳會板椅槌櫓滾煤盪筆籃耬舉舌船落蕩蚊蜜裝豔車針頭風颭]|搗[亂大子家換椒槽毀碎碓米羅蒜蛋衣謊針騙騰鬼鼓]|搘[拄]|搜[刮剔劫尋括捕救查檢求索羅聚討購身閱集]|搞[丟亂妥定怪懂活砸笑頭鬼]|搠[換渰]|搢[笏紳]|搤[腕]|搥[打]|搦[戰管翰]|搧[火風]|搨[子本]|搪[塞抹瓷突缸飢]|搬[九兵出動口唆唱嘴子家弄挑挪斗演登移調請走逗運遷配開風鬥]|搭[乘伏伙伴剌包印嘴圾墩夥子幫建手扶抗拉換撒救景會桌棚橋檔漿理纏聯背腔腰腳膊船蓋褳訕話調識護負賣赸跳車載連運配鋪附面頭颯飯館]|搰[搰]|搳[拳脫]|搴[旗裳]|搶[上修先前劫占呼命嘴地奪婚嫌孤市快戲手掠收攻救案槓步渡灘火白眼種答籬紅背親購通進風]|搽[匙旦粉]|摀[住蓋]|摐[摐]|摑[手混]|摒[棄除]|摔[交倒傷喪手打炮破角跤]|摘[借僻印取奶引心星由編翠花芽要記譯錄除離]|摛[翰藻詞豔錦]|摜[交壓打碎]|摟[住抱搜攬財貨錢頭]|摣[頭]|摧[剝堅壞折挫撓敗殘毀燒眉絕藏辱陷頹顏]|摩[天姑娑崖平弄戛托挲擦敦洛滅牙登西訶陀頂]|摭[拾言]|摯[友情愛虞誠]|摳[住扒搜摟衣]|摴[蒱]|摵[摵]|摶[搦摶沙風飯]|摸[底彩棱清牌瞎秋稜索著透量頭骨魚黑]|摹[仿傚刻印寫帖想擬書本狀繪肖]|摺[奏子尺扇梯疊痕紙裙]|摻[假合和摻袂雜]|摽[幟梅牌落說]|撂[下了倒地手皮荒跤開]|撅[丁撒]|撇[下假呵嘴地嵌弔強打抗撒棄欠油清演漾然罷脫蘭賴閃開風]|撈[兒取嘴捕摸本梢菱金鈴錢麵]|撋[就縱]|撏[扯撦]|撐[傘家扶拄拒持篙腰船達開]|撒[但刁和嘴噴嬌尿帳扇手播放施旦村極歡氣溺漫潑然科種網線腳腿花落謊賴野鏝開鞋頑]|撓[北折擾秧節辭鉤頭]|撕[打擄毀爛破票裂開]|撙[撙省節詘銜]|撚[指酸錢]|撝[挹謙]|撞[傷凌喪客屍席擊擾族牆球破禍籌見跌車針騙]|撟[捷掇舌]|撢[子]|撣[人塵援族灰]|撤[任佃併保兵回守差席廢懲抹換棘消瑟簾職脫資身軍退銷防除離]|撥[亂交付兵冗出剌動嘴子弄弓弦手拉接撩款正火用甩發盤穀給置補錢開阮頭馬龜]|撧[人折]|撩[丁亂人動弄撥水淺衣起逗鍋鬥]|撫[卹字存孤安平弄心恤慰拍掌揉摩摸玩琴箏綏育膺臺軍院養馭髀]|撬[槓門開]|播[亂出報州幅弄揚放散敷映棄流發種蕩越送遷音]|撮[合哺土弄藥要風鳥]|撰[寫文次稿著述錄]|撲[上倒克兒同咚哧嗤地堆奔復手打掩揞撒撤撲擊救散旗朔桶殺水滅滿漉然的空簌粉索臉花落買賣跌辣通閃面騰魚鹿鼕鼻]|撳[倒]|撻[伐市罰]|撼[人動頓]|撾[人撓]|撿[場拾柴漏起金骨]|擀[皮麵]|擁[入兵塞戴抱擠旄書有立篲腫護鼻]|擂[家槌缽臺鼓]|擄[嘴掠]|擅[便入兵國場專改權用自變長]|擇[交偶優刺友吉席戀日期木菜要鄰配食]|擉[鱉]|擊[中倒傷出刺劍壤扑打掌敗斃柝毀毬滅潰甌發破節缶落賞退鞠鼓]|擋[住修口子手搶禦路雨風駕]|操[作兵典刀切券勞場守履心戈持控暴槍法演琴盤神筆練縱縵舟行觚防]|擎[受天手架]|擐[甲繫]|擒[伏抱拿捉服獲盜縱]|擔[仗任保免兒夫子帶待心憂戴扶承擱杖架水當石簦糞綱肩腳荷誤負錯閣險饒驚]|擗[掠摽踊轉]|擘[劃指牋畫箋裂開]|據[報守實常悉有此理稱說鞍點]|擠[兌壓對抑撮滿陷]|擢[升引拔用秀第]|擣[包虛衣]|擦[傷刮劑坐拭撞洗澡肩背臉音黑]|擩[嚌]|擫[息笛]|擬[人作具古妥定就稿經訂設請議辦音題]|擯[斥棄相落除黜]|擰[乾了嘴性種開]|擱[下淺稻筆置起車錢]|擲[下地果梭瓶筊色還]|擴[充分印及增大展建張散權編軍音]|擷[取]|擺[佈供出列制劃動夷子尾布席平弄忙手搠搭撥撼攤放明格槊款渡番當盪站線脫落設賣酒針鐘開闊陣露飯飾]|擻[火]|擾[亂人動害擾攘民]|擿[伏問]|攀[下例供升岩戀扯折握援桂爬留登緣纏胸親話談越躋附陪雲]|攄[情意憤懷舒誠]|攆[走]|攏[共子家岸帳絡統總船身頭]|攔[下住劫截擊擋櫃當網縱腰蓄詞路車門關阻]|攖[寧]|攘[善場夷奪攘災盜羊羭臂袂袖除]|攙[假先兌口合和夥奪扶放空親越雜]|攛[哄唆廂弄掇斷梭箱道]|攜[帶手扶持眷貳離]|攝[伏位取影提政氏理生畫篆行衛衣製食養魂龜]|攢[典勁宮射底毆湊湯盒盤眉矢簇聚茶蹄蹙錢露]|攣[弱攣踠躄]|攤[位分售場子平手檔派牌破簧認販賠還錢開飯]|攦[脫]|攧[撲番窨腳錢]|攩[叉戧]|攪[亂動和局惱拌撒擾散混渾計鬼]|攫[住取奪食]|攬[事凳勝客工權涕秀筆總羊衣貨載轡鏡頭]|攮[包嗓子業氣糠]|支[付使出分劃助取吾單婆子對局屬店庶應持援撐撥會架柱楞樁派流理用當破票節絀線脈薪襯解調謙讖路轉遁遣邊那郎部配開隊離領頤騰骸點]|攲[側器斜案]|收[下介伏入兵割取受口回執場容尾屍工市帳復心恤成手押拍拾捉播撮據攏攤攬支效救斂文方服束條檢款歸殮殺煞獲生用留發益監盤看科租穫筆管納緊編縮繳羅聲聽腳藏視計訖責貯買費賄賞購錄集音領養驚]|攸[攸斁關]|改[元判制削動口名善嘴天妝嫁定容寫常建悔扮抹授掉換操日易服期業次正歲版用稱稿竄節組編良葬行裝觀訂變貌轍造進運過道適選醮錯革顏點]|攻[下伐克剽勢占取城堅守山心戰打拔掠擊書殲玉砭破籃絲習苦訐讀踢進錯關防陷隊]|放[下乖人任倒假停債免入刁勛參口告命哨堂夜大學定寬封射對屁屏工帳平心恣意慢懷手散映春晴曠棄榜款歌步歹氣水洋浪淤溜潑火災炮燈牌牛牧獵生番療盤目眼睡稅空箭粥紛線緩縱缺置羊翁翻聲肆腳膽臣船良花荒著蕩血行解言話誕賑賞賴赦走車逐進過達重野量開電青領頭風養鬆魚鷹黜黨]|政[事令務協壇委客局工府情教敵柄權治法派海潮界策紀經綱網績聲要見論變躬途道風體黨]|敁[敪]|故[且世主事交人以侯入典出劍去友吏吾國園土地址城壘夫失套宅宇宮家實居山常意態我所技故智書有林歇此步殺物犯當疏知紙絮縱老而自舊舍記轍退道都鄉里障]|效[力勞命尤忠應果死法率用益能誠顰驗]|敉[平]|敏[感慧捷給豆贍銳]|救[世亡兵助取命國度急應拔援搭星治活濟火災生總荒藥解護難駕]|敕[令使勒厲命封戒授旨書法牒葬賜贈身]|敖[包敖曹盪遊]|敗[事亡仗兆北壞子家局德意挫損柳歲殘漏火盟破筆絮績缺脫腎興草落葉衄行訴財走軍退部醬陣露類]|敘[事傳別功勛文明獎用禮舊言話說談論述錄闊]|教[主令具務化友員唆坊堂場士學安宗官室導師席廷徒授書會本材案條正法派澤父皇益督程練義習育規訓誨諭讀辭門鞭頭養首]|敝[上人友國地塾屣房眷笱膝處號蹝鬼]|敞[亮地廳快懷田車開]|敢[且則待怕情是死當緊自言]|散[亂人件伙儒光兵利劑嗽地場夥失套官射局居工布帙心悶戶手播文曲會木板樂步沙漫熱發福秩絲耍聲職落衙裝話誕財逛逸開關館髮齋]|敦[仁促倫厚囑坐實序打搠槃樸煌睦聘請]|敬[上之事仰佩同奉心思悉意愛慎慕懼服業畏祝神禮稱詞請諾謝謹賢身辭酒重頌]|敲[定扑打擊棋碎詐門開點]|整[人修個備兵合地型夜天套容年建扮排整數日束枝治流潔理編肅臉莊衣補裝軍鈔錠除頓風飭飯體點齊]|敵[人國境對後情意愾手方樓機焰腦視蹤軍酋陣頭]|敷[佑化告土天奏布愉掩政教文料施暢榮求治演章粉藥衍訓設陳]|數[中九伏位值元列四奇字學家息據數珠理目碼罟落術詞說量額]|敻[古]|斂[兵容怨戢手步縮著藏衣衽財足跡躬避錢飭黛]|斃[十命獄]|文[丑人件例偃儈具券化句史同名君告命園場墨壇士契字學宗官定宣履山庫廟引弱彩德思情憑戲房才摘教旆旌旦明書會林柄格案武母氣治法深火牒牘物犀狀獻王理益盲石科移種稿章童竹筆籍粹約繡義翁翰職臣致苑藝藻虎蛤衡表言調豪貌賦質身軌軒辭運過選采雅集靜面革風飾體魔魚鳥]|斌[斌]|斐[斐濟然]|斑[剝哥岩斑斕疹痕白禿竹紋蚊蝥蝶衣馬駁騅驢鬢魚鳩點]|斒[斕]|斕[斑]|斗[儲升南城大子室居山帳店府拱方杓柄栱極概渠然燈牛笠筲箕篷紋絕膽藪車酒門頓食香魁齋]|料[中事到及嘴器子定峭度想應持敵毛然物理算草莫袋貨酒鈔錢]|斜[坡射度暉漢照眼睨紋線視角谷邊陽面高]|斝[彝耳]|斟[愖酌酒量]|斡[旋運]|斤[兩斤斧斸]|斥[候力喝土地埴堠大斥罵罷責資賣退逐革騎鷃鹵]|斧[依冰削子政斤柯正藻質鉞鑕鑿頭]|斫[伐地手斷殺營蜋頭鱠鼻]|斬[伐刑截斫新決獲眼蛇衰首馘]|斯[干文時須]|新[交亭人任來制創劇化句喜型垣墳壠夷奇妝娘婚婦學家寡寵局居屋巧年序店廈式律恨愁意戲房手政敗教文星春晴曆書月朝樣款歡正歲民法派涼潟潮火炊營版玉生田界疆痊知禧秀秋科穎竹綠編羅聞聲腔臺興色芽莊莽蟾親解詩話語論貌貴軍近逝進邑郎醫釀銳雨霽靚鬼鮮]|斲[削喪輪鼻]|斷[七乎事交代口句喝奶定屠層崖席弦後念掌斷根案橋檔氣水治火炊無然煙片獄種糧結絕線織續腸落袖裂言語路送遣配酒金除電非面頭魂黑]|方[丈且人今伯位便俗兒內冊几劑勝名向命單國圓土城堙塊士壺夏外子字家寸將岳嶽州巾幅式弼彝形心志情才技明書會根格框案桌正步比法照牧物略相知磚礙程筆策糖纔罫聞舞舟苞蓬藥行術言軌軒輦輿近連里針鍼鎮關陣隅面音頭駕鼎]|於[乎今伏何戲斯是焉穆菟邑]|施[主予令加助勞壓威展工恩惠捨放政教施暴為琅用禮肥與舍虐行診逞醫釉食齋]|旁[人出午及坐妻尊心手排支求注牌生白的皇礴系紐聽薄行觀訓證譜轉通邊門騖魄]|旃[檀毛裘車]|旄[丘倪牛鉞頭騎]|旅[人伴力客居店思次歷生社祉程舍行費途遊邸酬長順食館鼠]|旆[旆]|旋[兒即子室宮律旋石繞翼胡螺踵轉辟里風]|旌[別卹夏德旄旗節繁表車銘門]|旍[旗表]|旎[旎]|族[人伯叔姓弟望生田群葬親誅譜長類黨]|旒[冕]|旖[旎]|旗[丁下亭人子山幟手旛杆桿槍牌瓣竿籍艦花號袍裝語靡頭魚鼓]|旛[勝旂蓋]|既[定成是有望然笄而醉]|日[下中來光內冕出前劇力南圭域報場夕夜子寇工常干後御文新旰昃晏晡晷暈暝暮曆月期本氣烏照珥用益程精給者腳至華落蝕表角記誌語課車輪逐道邊間陽頭食]|旦[兒夕日旦明晚晝暮會望色角]|旨[意甘蓄要趣酒]|早[上來先則參報場夭婚安尖就已年慧操日早春是晌晚晨朝期材死熟班產稻膳茶衙衰課起退逝遲霜霞飯餐點]|旬[休刊始年日月朔歲]|旭[日旦旭蟹]|旮[旯]|旰[食]|旱[井傘地天季情潦澇災煙獺田祭稻船苗象路軍道魃麓]|旴[江]|旺[季月盛相銷]|旻[天序]|旼[旼]|昂[揚昂然藏貴首]|昃[晷]|昄[章]|昆[仲吾夷季布弟玉蟲裔邪陽]|昇[仙天平汞華]|昉[此]|昊[天蒼]|昌[光大容平意明盍盛言辭隆黎]|明[世主了亮人令允光兒兩公分刑前君命哲喻器堂夜天夷妃威媚密察局師年府度後德徹志快恕悟慎慧挖據教文新斷旌日旦早明星時晨晰智暗暢曉月朗朝杖板槍樓正水決河治法淨溝滅澈火燈燭牌牧王玕珠琅理瑟璫瓦當發白盛盤目眸眼瞭知石確碼礬示祀神秀節範經線者聖膠臺良處蝦蟾衣見言訓詔詩誓說調講證豔貺賢輪辨通道達鏡鐙鑑鑒開間降靈順顯駝麗]|昏[主亂倒厥君困庸憊撒昃明昏昕星昧暗暝暴曉椓沉眊眩睡瞀瞶第聵花迷逆邁鈔頭黃黑]|昒[昕爽]|易[主人位例俗傳則可名地墓姓字學容帶幟手易林水牙科簀經與轍]|昔[人年日昔時酒]|昕[夕]|星[主使光兒君命圖團士夜奔媽子官家宿座形彩探散斗族旗星曆期橋次歲氣河洲流漢火燭球盤相眸眼空等算系群色號蟲行術表象辰迴速降院隕際雲霜馳駕體鯊]|映[像壁媚射帶摹照現襯身輝雪]|春[上事令作信假光冰凳分勝困夢天季官宮宵山心忙思情意捲播方旛日明景暉曉書服望林榜榮歸氣水汛灌牛瘟盤社祭禊秋筍節紅纖耕聯肥臺興色花芳茶草菇華蒐蔥藥蘭裝試賽遊運酒閨闈院雨雷霖風餅鶯麥]|昧[下信心旦昧死沒爽理行谷]|昨[來兒前夜天日晚]|昭[代儀告和回彰明昭灼然示穆華著關陵陽雪顯]|是[事以件則否必故日時正的處非須]|昱[昱]|昳[麗]|昴[降]|昵[交友愛昵比聲藩]|時[下世中乖事人今代令俗候值價光分刻務勢區命夜宜尚局差常序弊式律政效數文新方日時會望期樣機段毒氣流疫病症空節羞義而興艱藝行裝見計評調論諺譽變賢辰速遇運邁針鐘間限雍雨髦鮮]|晃[動悠搖朗耀腦蕩]|晉[劇升封授書朝江用級見謁鐸階]|晌[午覺飯]|晏[如嬰子寢晏朝歇殊然燈裘起駕]|晒[乾圖斑書穀臺黑]|晚[上世參唐報場境娘婚學安宴年戀成景暮會期歲歸照熟班生田秋稻節翠育膳西課豔起車輩近進運間霜霞風飯餐點]|晝[伏分夜寢日暝]|晞[堁曜髮]|晡[夕時食]|晢[晢]|晤[見言語談面]|晦[冥在日明昧暗暝朔氣澀盲蒙跡]|晨[光夕操昏星曦歌炊練褸跑運門間霧風鳧]|晬[日盤]|普[光及告寂度救查桑氾汎法洱浹渡照獎羅考請賢通遍選陀]|景[仰光命員山差從慕教星氣況泰深物福緻致色行觀象遇運雲風點]|晴[光初和天朗空雯]|晶[亮化帶晶片瑩盤系軸面體]|晷[刻]|智[人儼利力勇取周商器囊士巧慧慮旭永珠略短禽算者育能術調謀識量防障顗齒]|晻[世昧晻翳藹靄]|晼[晚]|晾[乾夏書衣]|暄[和妍暖涼風]|暇[日景豫逸食]|暈[倒厥機池珥眩臺船車針頭]|暉[映暉]|暌[合索違]|暍[人暍死]|暑[伏假天月期歲氣熱雨]|暖[冬和塵壺壽女姝孝屋帽廠意房暖氣流炕爐痛眼簾翠耳蛋袖調身轎酒鋒鍋閣靄風]|暗[中九事付傷合含喜喻器地場娼室害射影忖想戀房探昧暗槓樁殺泣流淡溝潮澹灘疾盤碼礁示笑算箭箱自色藏藹處虛號行袋裡計記訪語轉道釦鎖門香鬥]|暘[谷]|暝[子色]|暢[事好寄快想意懷敘旺月洽然茂行談通遂遊達銷飲]|暨[今南暨]|暫[且停別星時止緩音]|暮[世古年春景歲氣煙秋節色靄齒]|暱[愛稱]|暴[下亂冷利力動卒厲君土增客室富崩師徒忽怒恣懆戾投抗掠揚政斂斃暴桀桑橫死殄民洪漲潮烈燥牙疾病發白至舉虎虐行貴跌躁醃雨雷露面風骨]|暵[暵赫]|暹[羅]|暾[暾]|曀[曀]|曄[曄]|曆[元命始室尾數日書本法紀象頭]|曇[曇花鸞]|曈[曈曨]|曉[事人市得悟星暢會示籌色諭譬風]|曏[者]|曖[昧曖]|曙[光色]|曚[曨]|曛[黃黑]|曜[日靈]|曝[光晒書氣獻背衣露]|曠[世久代古士夫官工年度廢放日曠然職蕩課費達遠野]|曦[月軒馭]|曨[曨]|曩[日昔時]|曲[匝園士子學室宴尺局庇度式律從意房折拗撓欄水江流牌率球瓊直禮筆線背致臺蓋薄藝蟮裾解話說調謹譜赦軸道阻隱霉面體]|曳[剌曳步白踵]|更[且事代休做加動化名唱夜夫始姓定審年張復房換改故新易替樓次正深漏甚生番相立端籌籤行衣訂調變賦迭闌頭點鼓]|曶[鼎]|曷[鼻]|書[丹信傳僮儀冊函刀刊包卷口史呈品商啟坊城報場夾契套子學客家寓寫局屋展市帕帙帷帽店庫廚影後房手攤會本札林架格案桌業櫃櫥法淫牘理生畫疏痴皮目眉社種空策篋簏簡籍籤紳經翰聖背脊腦膽蝨蟲蠹衣裙記評譜跡辦鋪錄鎮院面頁題館香體鼓齋]|曹[丕丘參娥操族植沬錕門霸魏]|曼[儂壽妙延暖波澤睩羨聲荊衍谷辭靡鬋麗]|曾[參子孫樸皙益祖經門鞏點]|替[人代僧力另子工換班考聘補身頭]|最[先初好少後終近]|會[事元兒典務厭友合同呈員哨商址堂報場子客家審師帳弁弔得心悟意戰房所撮操文晤朝期款水海演獵盟真眾社稽稿章籍考聖腳萃葬要見規親計訊診試話課談議費通鈔銜錢長門陰集面須頭食飯飲餐館首黨鼓齊]|月[中事亮令信俸光入出分刊初利半吉團城報夕夜姑娥子孛季宮尾底建御忌息房支旦晦暈曆會朔望末杪桂桃氏洞牙珥球琴白相石神票租稱精終給經老考臺色華薪蝕輪錢門闌陰陽面頭食餅魄]|有[了事些人來偏分利力功助勁勞北司名周味命哏喜因夏奇如娀娠孝守客室害家帳年幸底庳形待後得徵德心恆恙恥情意成才擾故效救數方日時會服望染案極機氣漏為熊狐理生用病的益瞽神禮私秋種空窮竅章等終緣聲臉舊若請識賴趣身道酒采量錢閒間關限隙零頃餘駜點鼻]|朋[交僚儔儕友奸從比淫謀酒頭馳黨]|服[中事侍具刑制務勤匿善喪妖孝官帖式役從御毒氣法滿物用田硬秩章罪義習翼膺舍色藥裝貼賈軟輸輿辯闋降除食飾餌馬馭]|朏[明朏朒魄]|朔[吹政方日月望氣漠雪雲風黨]|朕[兆命躬]|朗[悟抱暢月朗照聲誦讀鑒]|朘[削]|望[候八外子山帝幸斷族日月朔望樓歲氣洋祭竿舒見診雲風]|朝[代儀冶向報士夕天奉宗寄山巾市帽廷憲房拜政日暉暮暾曦會服望朝柄槿歌正氣獻珠班綱考聖聘臣菌衣見覲議貢貴賀野陽隱雲霞霧露頂飯鮮]|期[刊功勉年待成日會月服望期歲求滿盼票程約考艾許貨運門間限頤]|朣[朦朧]|朦[朧狡]|朧[光明朧]|木[主伐作俑偶公刻化匠匣器圖塞大天奴婚媚子客屋屐屑履工廠強拱排料星本札杆材板柴桂桃梆條棉棍棒楂榻槿樁模樨母浦漿炭然片版犀王球琴瓜畫石磚禺筆筏簡簪精紋索耳舌落葉蓮薯蘭蠟製記訥貓賊質通造醇鐸階雁雕雞難頭食香馬驢魚鳶]|未[了來便偶傅免冠及嘗央妥始婚完定察就幾必改敢料時晚曾決滿然盡省知艾若萌見詳遂遑開]|末[上世了事代伏位作俗光兒命喜堂娘子學官尾席年座後技日期梢民法泥流浪異疾站端等節腳臣葉著藝行議路躬造過那項]|本[主事人伍位來俸分初利務原名喪嗓國土地埠境壘始姓婦子字官家寂尊對島市師府律心志性息意房支文族日旨是書朝末枝根業次流源無生當相省票科等籍紀義職能自色草薪處行論貫質身部金銷錢非領頭題願體]|札[付子幌抹札的記]|朱[丹亥光墨實弁批提文明槿標權溫漆熹砂穆筆筠紅紫絃耷脣華蒙蕉衣記諾軒輪邸門閣陳雀頂顏鳥鷺黃]|朴[刀實忠父直硝素茂野陋]|朵[殿雲頤]|朹[子]|朽[壞壤敗木爛蠹邁]|杆[子影]|杇[者]|杈[子枒]|杉[嶺木篙關]|杌[凳子隉]|李[下冰唐善子密廣悝成斯昉杜漁濟煜牧璟登白益紈耳膺舟賀逵邕陵靖]|杏[仁壇實月林梅眼紅脯臉花靨黃]|材[人伎兒器官幹料木武積藝質]|村[人俗務塢塾墟夫姑婦子學廝強書校歌民氣沙潑牛疃紂莊落虔話郎里野錢鎮長閒]|杓[倈]|杕[杜]|杖[履屨戟斷期策藜錢限頭]|杜[佑口塞威宇康弊撰牧甫絕蘅諫象門陵鵑]|杞[天憂柳梁梓]|束[修帛手甲素緊線縛胸脩腰芻薪裝身錦阨髮]|杠[人梁轂]|杪[小忽秋]|杭[剪子菊]|杯[圈墊子杓棬渡湯珓筊箸臺茗葛行酌鍋麵]|東[丁下主亞京人作側兒加北區南司向君吳周土坡壁夥夷宮家山岸嶽市干床廁廂廠征德指方昇晉望朝歐歸洋海淨渡漢漸瀛牆皇皋端籬經翁胡蒙行西觀越路進道邊郊部郭都門閣隅階非面顧風首魏]|杲[杲]|杳[冥杳渺漫然眇]|杵[臼]|杷[推沙]|杼[軸]|松[丘仁喬子山嶺明木林果柏樹毛漠濤煤球瓤竹紋脂花蕈蕊蘿針雞露風香鶴鼠]|板[主僵兒凳刀刷呎塊壁子屋岩巾式強手搭擦斧書板栗根橋死沓油滯煙牙球瓦畫眼築結胡腐蕩踏車輿金銼錄闥障魚鴨鼓]|构[肆]|枇[杷]|枉[屈斷橈死法然費道顧駕]|枋[子頭]|枌[榆]|析[出字居析爨理產疑薪解酲骨]|枒[杈]|枓[栱]|枕[塊套巾席心木榻箱腕藉頭骨髁]|林[下務區口園地型場壑子帶投木杪梢森業泉浪濤班琅產白相立籟紓肯苑莽蔭薄藪衣表逋郎離麓]|枘[鑿]|枚[乘卜枚皋舉]|果[乾仁兒凍勁品園報子實嶺敢斷木核桌樹毅汁決洛海然爾王皮盒盤真穗粉糖肉脯腹膠臝若菜蓏蠅足酸醋醬食餌饌點]|枝[兒官幹指接杈柯條梢梧棲椏節葉蔓解辭針頭]|枯[乾井坐寂旱木朽榮槁樁死涸澀燥瘠礬禪窘竭索腸萎骨魚黃]|枲[麻]|枳[實棘椇殼首]|枴[杖]|枵[然腹]|架[兒勢子弄式構田空落設走閣]|枷[板梢號鎖]|枸[杞櫞醬骨]|枹[木鼓]|柄[任子政用臣]|柅[杜]|柏[克子府木林樹油濩翳臺舟酒金頓高]|某[乙些人個家日某甲等舍]|柑[子果桔橘]|染[人化坊干指料汙渲畫病缸習翰色革髮]|柔[克化和嘉媚嫩弱情懦握日柯條毫然美翰腸舌色荑軟道遠韌順]|柘[枝漿絲黃]|柚[子木]|柞[樹蠶]|查[勘勤哨問堂報夜學察實封尋對帳德扣抄拳捕收明果某核案梨沙照獲甫盤看票禁究緝考處表裹訊訪詢詰證辦邊閱驗體點]|柧[棱]|柬[帖]|柯[人盟達駕]|柰[何苑]|柱[國子廊杖石科臣頭]|柳[丁字安宿杉枝條樹橙永營琴眉眼絮絲線腔腰葉蔭衙開青骨體鶯]|柴[刀寮市房扉望木桑棘榮毀水油火瘠禾窯米胡草荊薪車門雞頭魚]|柵[子極欄門]|柷[敔]|柿[子漆霜餅]|栒[虡]|栓[劑塞皮]|栖[息栖身]|栗[喇子尾慄暴栗烈爆碌色苞薪鑿鼠]|栙[䉶]|栝[樓]|栟[柑櫚]|校[人刊勘務區友園址場官尉對工徽慶改方旗書服本樣歌正準獵理稿綴舍花規訂計訓訪譽讎運醫長閱隊際風點]|栩[栩然]|株[塊守戮林距連]|栲[栳膠]|栳[栳樟]|栴[檀]|核[仁傘備准力可四型塵子定實對心批果桃派減爆發示算能膜苷覆計辦酸銷閱電]|根[兒刷勘原問嗣器基壓子尋底式性情插據數本柢株氣治源由瘤究系絆絕緣腳芽苗莖蒂號詞部除頭]|格[力喳外子局度式律心扇斃格樣正殺牌物登目眼磔範義致言詩調開鬥]|栽[人培子排植秧種絨贓]|桀[桀溺猾紂驁黠]|桁[架桷條楊]|桂[冠劇圓堂子宮戲旗月林枝棟棹樹水江海漿父王皮秋窟竹籍舟花蠹輪酒陽魄]|桃[人仁園夭子月杌李汛源竹符紅膠色花蚜酥]|桄[子榔]|桅[杆檣燈]|框[圖子架框]|案[事件伯例元兵准卷問奉子情據板桌比牘由目秤節衍語部酒長頭首驗]|桌[墊子布席曆燈球罩面]|桎[梏]|桐[人君宮油鄉]|桑[中扈柔柘梓榆樞樹欽田科落葚門麻]|桓[寬文桓溫表譚]|桔[桀梗槔]|桫[欏]|桮[杓棬]|桯[凳子]|桴[鼓]|桶[匠子]|桹[桹]|桿[兒弟撥棒秤菌錐]|梁[園子孟山州書架柱案棟楷祝輈鴻麗龍]|梃[子]|梅[仙天妃妝子嶺智月毒湯縣耶花豆酒酢雨風香]|梆[子笛聲鼓]|梏[亡慘]|梐[枑梱]|梓[人匠器宮材鄉里]|梔[子]|梗[塞概泛直阻]|梜[提]|條[件例兒凳列奏子對屏幅播據支文施暢案款理目碼約紋脫規記貫道達金陳頓風]|梟[亂將獍盧雄首騎鳥]|梢[人公梢棒間雲頭]|梧[桐棲]|梨[園子棗樹渦糕膏雲]|梭[哈子巡梭槍羅魚]|梯[凳媒子山己形桄橋次氣河田級航衝隊]|械[彈用繫鬥]|梳[妝子櫳洗理篦裹頭]|梵[剎唄天學宇文書本眾筴語谷音]|棄[世井兒厭取婦嫌嬰守市捐捨擲械權物甲絕置背觚言養]|棉[婚布桃球田籽紗紙紡絮線花袍被襖襪都鈴]|棋[品子局峙布戰手敵枰盤社聖藝譜迷鼓]|棍[子徒棒騙]|棒[喝壇子客槌球瘡針頭]|棕[櫚毛熊色]|棖[撥觸]|棗[子本泥糕騮]|棘[人圍寺心手林猴盆矜輪針門闈院]|棚[匠圈子戶攔朳架裂規車鋪館]|棟[宇梁]|棠[梨棣谿陰]|棣[棣華鄂]|棧[單師戀房橋豆費道]|棨[信戟]|棫[樸]|棬[樞]|森[嚴岑巴林森然豎]|棰[楚]|棱[臺]|棲[宿屑息所棲止託身遁遑遲霞]|棵[子]|棹[歌郎]|棺[木材柩槨罩]|棼[棼]|棽[棽麗]|椅[墊子披]|植[基床株樹牙物群耳苗被足黨]|椎[埋心棒秦輪骨髻魯]|椏[杈楓]|椐[椐]|椑[柿]|椒[庭房聊蘭酒閣鹽]|椪[柑餅]|椰[子胡菜雕]|椹[質]|椽[子木柱梁筆]|椿[壽庭萱象齡]|楂[楂]|楅[衡]|楈[枒]|楊[修億喚堅墨廣惲慎戩時朱柳桃梅業漣素花]|楓[宸梨樹橋糖香]|楔[子]|楖[人]|楚[些劇囚天撻服楚歌毒漢狂絕聲腰茨辭辱館]|楛[矢]|楞[住層睜]|楠[木榴]|楣[式]|楥[頭]|楦[子頭]|楨[幹]|楩[楠]|楫[師]|楬[櫫豆]|業[主人冤力務因報履已師果根業次海火田界畜相種簿經緣績者鏡障餘鬼]|楮[券墨幣敬紙葉錢鏹]|楯[鼻]|極[光其冠刑力化口品圈地峰度板樂權目端致色處選量鋒限點]|楶[梲]|楷[則式書模法隸體]|楸[枰]|楹[棟聯]|概[念括數況率略算舉要觀說論貌述]|榆[塞枋樹火莢錢關]|榔[搥杭板榆頭]|榕[城樹]|榛[子林榛狉莽蕪雞]|榜[人單女尾帖張掠文書楚樣歌牌眼示笞箠花額首]|榣[木]|榧[子]|榨[取床汁菜]|榫[子眼頭]|榮[任光升名問寵幸悴枯歸民獲登祿耀膺華行譽身辱銜顯]|榱[題]|榴[彈月槤火炮花]|榷[利茶酤鹽]|榻[上布床]|榾[柮]|槁[木街骨]|槃[停匜才旋桓槃瓠礴]|槅[子]|構[兵圖工建形思怨想成擬會架築精造釁陷]|槌[子球鯨]|槍[彈戰手托把擊斃替枝械殺決法膛身靶]|槎[枒桎]|槐[國月樹火豆黃鼎]|槓[刀夫子房桿牌鈴頭龜]|槥[具]|槧[本]|槮[爽]|槲[蕨]|槽[兒化坊子櫪牙碓糕道鋼頭]|樀[樀]|樁[主兒子柱橛腳]|樂[事人兒利句史呵和品善器國園團土境壇天婦子工師床府式律得意戶捐探施易普曲棚業歌正歲毅池浪理禍章籍素經群翁聖聲育舞處觀託記語論譜趣輸迷透道部隊音]|樊[噲樓然籠籬遲]|樓[上下子宇層庫房板梯櫓窗緩羅臺船蘭車閣頂]|樗[散材櫟蒲]|標[下價兒兵占名售單垛子容幟撥明會本杆格榜槍樹注準牓病的示程竿籤線緻置致舉船號行表記誌語識賣購金靶領題顯首高點]|樛[曲木流結]|樝[子]|樞[奧密機管紐臣衡要路]|樟[腦蠶]|模[仿傚具型壓子寫式擬效書本板楷樣稜範糊組表黏]|樣[勢品子式張書本板樣範貌銀]|樲[棘]|樵[夫客戶採樓歌牧蘇采隱]|樸[厚學實拙樕父直素訥質鄙重野鈍陋馬魯]|樹[人叢墩子幹怨恩懶掛敵木本杈杞杪林枝根梃梢樁皮立置脂膠苗葉蔭薯藝蛙陰黨鼩齡]|樺[木燭]|樽[俎實]|樾[蔭]|樿[傍]|橄[欖]|橈[敗骨]|橋[劇堍墩孔山梁梓洞津牌腦藝頭]|橐[橐筆籥駝]|橘[井奴子柑河皮紅絡酒頌餅黃]|橙[子皮色黃]|橚[爽矗]|橛[豎]|機[事件伶位先兵具利制動務匠器場子宜密工巧師床彀心悟感應戶房扣括捷敏斷智會杼柄栝械構槍槽油牙率發神票米組緘緣群能臂艙衡要見詐謀警變趣車軸辟遇運鋒長關電靈]|橡[實斗樹漿皮膠]|橤[橤]|橦[布]|橧[巢]|橫[事亙亡切列加勁匾厲向吹塘夭寫幀幅心恣批披掃政斷暴梁梗死波流渠渡溢濱生痃目直眉看禍秋空笛線肉膈臥舍蠻行話議豎財貫越跨身軸逆逸陳隊難頭飛骨]|橿[鳥]|檀[信口弓施板林槽欒粉越車那郎香]|檃[栝]|檄[召文書糴]|檇[李]|檉[柏柳]|檑[木]|檔[冊口名子期案次]|檕[梅]|檜[木柏]|檢[修厲場字定察尺屍括控方束查校波測漏疫索肅舉覈視討送錄閱附院驗點]|檣[帆桅櫓]|檮[昧杌]|檯[子布曆燈球面]|檳[城榔]|檸[檬]|檻[檻車]|櫂[歌]|櫃[上子房檯櫥臺]|櫓[棹槳]|櫛[工櫛比沐]|櫜[鞬]|櫟[散釜]|櫥[櫃窗]|櫨[欂]|櫪[馬]|櫱[枝]|櫳[嘯子]|櫸[木柳]|櫺[床軒]|櫻[桃脣花草貝]|欂[櫨]|欃[槍]|欄[干杆架柵楯櫃目]|權[且代位佞充典利制力勢奇威宜家寵幸府度數時杖柄概略益能臣術衡要詐謀變責貴軸輿量門限首]|欐[佹]|欑[宮]|欒[樹欒]|欠[事伸佳債契好妥安情揍據收款當租稅繳缺薪資身]|次[且品妻子室席序後房數日早生第等篆級著要貨長韻骨]|欣[企喜忭悅慰戚戴抃欣然羨賞躍]|欲[塹待念望海界]|欷[吁歔]|欸[乃]|欺[侮凌君壓心生瞞矇罔虐詐誑誕誣謾負辱陵隱騙魄]|欻[吸拉]|欽[仰佇佩命定工差恤慕承挹敬服案此犯羨賜遲點]|款[交住兒冬單塞子客宴密式引待慢打接曲服款步段洽狀留目襟要語識踏門關附項題額]|欿[傺憾]|歃[血]|歆[動慕歆羨]|歇[乏力夏宿工心息手拍晌業泊涼班腳腿處足頂馬]|歉[仄年意收歲疚]|歌[伎劇吟吹唱喉壇女妓姬廳德扇手星曲板樂筵聲舞行訣詞詠誦調謠譜迷郎鐘音頌頭]|歎[傷吁喟嗟恨息惋惜服氣美羨賞]|歐[亞元克刀化姆市式戰文李洲美耳陽風體]|歔[欷]|歕[飯]|歙[張歙硯縣肩赩]|歡[勢呼唱喜娛客度心快忭忻悅愉抃暢會樂欣洽笑翅聚聲躍迎送鄰門顏騰]|止[亂付住兌咳嘔境宿息戈戰步殺水泊渴痛癢血觀詞謗遏酒頓]|正[中事人位值傳像凶出切則割劇務午取史名味命品在堂大好妻字宅宗定室宮寢對屋巧常店庫廳式弦待德心念意房授教數文方旦是書月朔末本果格業極楷橋步殿比氣法派片牌犯理當直眼確章統經義聲職自色號襟要見規視覺言話該語誤課論路身軌途道配鋒門電面音韻項頭題顏風餐骨體鯨鵠鹽點]|此[刻君地外家岸後時生舉豸道間]|步[伐光兵卒哨嚲天子履幅廊弓快打搖擊月槍步武法測爵砌簷罡蟾行調走趨趾軍輦輿道隊障韻頭頻騎驟]|武[丁丑事人俠備力功后員器場士夫媚學官將工師庚庫廟弁德戲打斷旦會松漢火生科聖職舉藝行術衛裝訓警象道陵鬥]|歧[出念旁異義見視路途]|歪[哥憋才斜曲歪派纏著詩話風]|歲[事修入凶出功君夜寒差幣弊收數星時晏暮會月朝末杪考荒華行計試貢闌除陰陽首]|歷[下久亂代任來劫史審屆山年數日時朝次正歷沴瀾碌程經練落遍險齒]|歸[人仁伍休位併來依俗僑元公功勘化去向命咎因國坐墟天女子宗家宿寢寧就屬山巢市帆心忱房攏於暮服期本林根案棹檔止正流煙煞田省真神福程竅籍納結綏總罪置義老耕著葬藏號西計誠趙趨路農途還附降除陰隊隱零面順類餘首骨齊]|歹[事人勢口命徒心意毒話路鬥]|死[事亡人仗信傷光刑別力友句命啃囚因國地士契字守寂就屍巷心忌性戰手敵期板棋水活海灰狗獄生當症相硬神等節結綏罪義者肌背胎角訊記路限難面驢鬼麵黨]|歿[地身]|殀[壽]|殂[落謝]|殃[榜民煞]|殄[滅瘁竭絕]|殆[盡]|殉[利名國情教節義職葬財身道難]|殊[俗別勛品寵技效方榮死異禮科絕致譽遇選]|殖[利殖民穀貨]|殗[殜]|殘[冬品喘夏存害局席年廢忍敗春暑暴月本步殺渣照生留疾破秋紅編缺羹虐賊酷陽障餘骸]|殛[斃]|殞[命沒]|殢[人酒]|殫[亡力心盡]|殭[尸屍蠶]|殮[殯]|殯[儀殮舍葬車]|殲[敵滅]|殳[書]|段[子數考落頭]|殷[切勤同商墟契富實憂望榘正武殷浩渥湯然盛盤盼紅薦見軫轔鋼鑑鑒阜頑]|殺[伐傷價剁坯害戒戮手才掠機死氣生菌身青頭]|殼[子果]|殽[亂核舛雜饌]|殿[下元堂宇屎後本版試軍閣]|毀[傷壞容打掉損敗棄滅熸疾瘠短約言訾謗譽顏齒]|毅[力勇然]|毆[傷打擊斃氣罵辱]|毋[乃寧庸得須]|母[儀兄兒匙后喪國女子帶弟性愛教斑本校機權法範系舅艦親語財錢音體黨]|每[人位回夜天常年日次每當逢隔]|毒[刑刺劑化卉咬品害性手打招梟殺氣液烈牙物瘤瘴癮砂箭素腺草藥蛇蟲計語謀辣酒霧餌龍]|毓[賢]|比[丘並仿似來例值價先兒劃勢卯及合周喻壽如對屋干年度心才捕擬數方時景校武歲比況照物率甲目索翼肩至興舍薩親試語象賽跡蹤較輯邱部鄰配重量金附高]|毖[泉祀]|毗[佐倚益連鄰陵]|毚[兔微檀欲]|毛[了亨人公利刺包司咕囊團坑坯姆嬙子孔巾布序廁心料板桃樣毛毯氈渠燕片物犀玠病皮穎窩竹筆筍糙紙紡線繩群羽腰舉茶茸草萇薑藍蚶蜞蝦蝨蟲蟹血衣衫裝襪詩譜豆象豬賊躁遂重錢雨頭額食驢髮]|毣[毣]|毫[不光克升子安巴帛末毛洋無秒端米素芒釐針髮]|毬[果蘭]|毯[子]|毰[毸]|毳[冕客帳幕毛衣錦]|毷[氉]|毽[子球]|毾[㲪]|毿[毿]|氂[牛纓]|氃[氋]|氄[刺毛]|氅[衣]|氈[包子帽房條毛毯笠裘車鄉]|氋[氃]|氍[毹]|氏[族]|氐[羌]|民[主事享人代俗兵初力勞和國團埝報壯天夫夷宅害家居彝德心志怨情意憤房政族時智有望業極權歌氣治法營牧生用瘼眾社籍聲航船蠹謠譽變負賊運選間防陣隱風食]|氓[隸]|氖[燈]|氛[厲圍昏氳祲邪]|氟[化石]|氡[氣]|氣[井候分割力功勢化味命喘喪嗓噎囊圈團塞墊壓夯孔宇度強忿急性息悶惱態憤拍數旋根概槍樓歇死母毬氛沮泡派流海湊溫焰煤爆球田盡眼短禁窗筒管節粗索結絕胞胸脈腔腹艇色苦虛蠱血誼象質賭逆運道量銲錘鍋門韻類餒骨體高鬱魄鼓]|氤[氳鬱]|氧[債割化吧氣]|氨[氣水]|氫[化彈氣爆]|氮[環肥]|氯[丹仿化氣水綸酸醛]|水[丞丹乳井仙位儉光兵分利力勢勺印厄口商單圈國團土坑域塔塘墨壓壩壺天夫官客宿局居工師平床府庫廠彩心性患懺戰戽手文族旱星晶曲會月木杉果柱柵栓根楊榭槍槽櫃權次母氣汀汊池沫泉泡泥注泵洗流浮涯源準溝溫滴漏漬澤濱瀉火災煙燈牌牛獺珠球瓢瓶產田界疱痘療盂盆碓磨神禮秤程稗稻筆筲管箱篩簾米粉精系紅絲經網綿線缸耕肥肺能脈腫腳花芹草荒落葬蓼蔥蕨藻虱蚤蛇蛭蝕螅蠆衣表袖裔解貨費賊質路車軍輪遁運道選部都鄉酒量銀鏡鏽鑽門閘陸險雞雷電靈面韭頭飛飯飲餃驛體鬢鬼魚鳥鴨鶴鹼鹿麵麻黽龍]|永[世久別劫命和嘉夕夜存巷年康恆慕日晝樂珍生眠續訣逝逸遠]|氾[博愛拜氾濫]|氿[泉]|汀[州曲洲濘瀅線]|汁[兒]|求[乞事人仕借假偶備償全凰助勝取告和售嗣婚子學官宿情愛成戰才援救教歡牡生知籤索聘職見親解診證賢道醫雨靠饒]|汆[子湯]|汊[子流港]|汍[瀾]|汎[亞愛汎濫瑟稱美舟論]|汐[止]|汕[汕頭]|汗[下巾帕手斑毛水汗液漫漬火珠疹簡腺衣衫跡青顏馬鹼]|汙[名吏垢尊庳損染水泥漫濁痕穢膺衊辱隆點]|汛[地掃期]|汜[水]|汝[墳水窯輩]|汞[齊]|江[下介北南參口右夏天妃孜山左干彬心戶東梅樓水永流浙淮淹渚湖漢潯濱珧瑤畔皋米統總聲蘺表豚輪鄉門雪靡]|池[堂塘子座榭沼湯隍魚鹽]|汩[亂徂汩沒流起越]|汪[中汪洋濊然踦]|汰[侈換]|汲[井取古引水汲直綆道酒黯]|汴[京堤州梁水]|汶[水萊]|汸[汸]|決[了勝口嘴堤定心意戰拾撒擇斷明死烈然獄疑眥策算絕裂計議賽選防驟鬥]|汽[力化壓機水油燈笛缸船艇表車輾酒鍋]|汾[河酒]|沁[寒涼]|沂[山河]|沃[土沃腴衍野饒]|沄[沄]|沅[江]|沆[溉漭瀣]|沇[水沇溶]|沈[周復括約腰]|沉[伏冤冥勇厚吟寂心思悶憂抑枷毅水沉沒浮浸淪渣湎溺滯澱痛痼痾眠睡積穩箱綿脈落著迷遠邃酣醉重陰陷雄靜香鬱默]|沏[油茶]|沐[恩日浴猴]|沒[下世亂了事人入勁口味命地完官對帳幸幹後得心揣收有氣水沒治法準溺甚用的福空綑羞臉興落藥譜賽趣路身轍過采錯門頂骨齒]|沓[合拖沓至雜]|沔[水]|沕[漠穆]|沖[人刷剋印和喜壓天帳年床弱懷撞擊擴昧服末模決沖泡洗流涼淡滌激瀉犯稅積茶虛蝕襟退銷霄默鼻齡]|沙[三丘俄包參啞嗲嘴噀土坑場塵士壺子岸市彌手拉暴柱棗水汰沙洲漏漠灘牆特狐獾田畹發皇盤礫船茶荒蠶袋金錢鍋門陀隆雕雞魚鷗鹿龍]|沛[公國沛澤然縣艾]|沫[雨]|沬[血]|沭[河]|沮[喪壞撓水洳溺澤索舍誦遏駭]|沱[江茶]|河[伯內務北南口右圖埠堤套山岱岸嶽川工市床廣患房撈朔東柳梁槽汾沿洛津流海清渠源溝漏漢潤濱灘燈狸畔神綿蚌蝦蟹西谷豚身車運道邊防陽隄階面馬鼓]|沴[孽氣]|沸[水沸泉涫湯然熱羹騰點鼎]|油[井亮令價元光印品單嘴土坊垢墨壓子層布庫彩性料星杉松枯柑柿桐桶條棕棹樣氈氣水汙油泥泵渣源滑滴漆漬灰炸然煙煠燈瓶田畫皮盤石礦箱簍紙素絡綠脂膩船花苗茶菜蓋藏行衣裙車軿輪酥酸鍋門雞靴鞋頭風飯飾餅香鬥鬼麵麻]|治[下世亂人任兵具功化印古命問喪國外學安家席平庖愈戎本標權死水理生產病療癒第績罪行術裝要跡躬軍辦酒點齋]|沼[氣泥澤蝦]|沽[取名河泊激直酒飲]|沾[丐光巾帶惹手染汙洽溉溼潤濡牙病粘脣衣裳襟親辱邊]|沿[例子岸江河泝洄海用線習街襲路身途革]|況[且乃乎味迺]|泂[泂酌]|泄[劑沓泄洪漏瀉露]|泅[水]|泉[下世壤州幣扃水湧源眼石脈臺貝路]|泊[位岸懷舟船車]|泌[丘乳尿水瀄]|泐[布此覆達]|泓[宏汯泓澄]|泔[水淡]|法[事人令例侶傚像兄典冠制則劍力務化印司名吏喜器國坐執堂場壇外子學守官定宮家寶尺岸帖師幣度座庭式律徒性意戒拉政教文新施旨曲書曹會服案條橋權水治海燈物王理環界盲相眼碼礪禁科程稱筵算籍籙系紀統經網線緣繩繪老臺舟船藏號融螺術衣規言語警象身輪辦郎部酒醫鈴門院集雨雲順顯馬駕鼓]|泖[湖]|泗[水]|泙[泙湃]|泚[筆]|泛[動問子宅常指泛溢潮濫紅索聲舟覽論起音頭駕]|泜[泜]|泝[洄]|泠[冽泠然風]|泡[妞幻影桐棉水沫泡湯滾漩燈疹芙茶菜螺貨飯麵]|波[俏光動及喳娘導峭峰希幅形微扇折斯昂查段河波津流浪源漾濤瀾特痕盪磔紋累羅群耳腹臣蕩蘭谷蹅迸逃速道長霸音高]|泣[愬杖涕珠禱罪血訴]|泥[中丸人古土地坑坯垢堆塑塗塘子封崩工巴掌水汙沙沼流淖滓滯漿潦濘灰灶炭煤牆版牛犁療磚窗肥胎腳腿蟠豬酒醉金頭飲首馬鰍鰻龍]|注[兒塑子定射意慕文明本水疏目腳色視解釋重銷音]|泫[沄泫然]|泬[寥]|泮[宮水汗池渙]|泯[沒泯滅然絕跡]|泰[一交伯元初半國壇始定山常平斗昌水清然皇納西誓語豫辰阿階]|泱[泱漭瀼軋鬱]|泳[池衣裝]|泵[浦]|洄[洑游闇]|洋[井人傘勁務化叫基場奴布式房撈文服槍槐樓氣河油洋派流溝溢火灰煙燈燭爐版琴瓷盤相磁篷粉紅紗紙緞繩罪芋菇菜菸蔥藥蘭蠟行裁裝話財貨車酒金銀錢鐵關鹼麵麻]|洌[清]|洒[如家淅濯然]|洗[三兵刮刷剝劫印城塵心手拂拭換泥淨清滌澡濯然煤燙牌牙盤盪眼石禮練耳胃脫腎腦臉錢鍊雪面頭馬]|洚[水洞]|洛[京伯克學巴書曼林桑次水神陽黨]|洞[仙兒壑天宮家察居府庭徹悉戶房明曉然燭穴穿窟簫見貫達鑒門開]|津[史吏梁津涯液渡潤濟發筏要貼送遣關鼓]|洧[河]|洩[勁壓密底恨憤氣洩洪漏露]|洪[亮剛化基大峰幫恩惟憲昇業武水河波流淵濤災烈爐生福範荒覆規誓軌邁量鈞鍾鐘門音飲]|洭[水]|洮[汰河硯]|洱[海]|洲[場渚際]|洳[河]|洵[河涕]|洶[動洶涌湧]|洸[洋洸]|洹[水洹]|洺[州河]|活[佛便信像儲兒分劇力動化口句命埋塞契套字存寡寶性捉撮支會期棋機水法泛活潑火現瓣用結絡脫腳著血襯計話該變路躍達錢門頁]|洼[地]|洽[商恰濡聞詢談購辦]|派[任克兵別司員對生系裔賴軍遣頭飯駐]|洿[池沬邪]|流[丟丸亞亡人俗傳光刑別利動品域外失妓子宕寇寓布年弊彈形徙徵憩播放散明易星景暢會棍標毒民氓氣水汗沙沫泉波注派浪涎涕淚湎溢滯漫澌澤瀉火產目盼眄矢移程竄籠精網線芳落蕩蘇螢血行衍覽觴言議變貫質輩轉逐通逝速連遞配量金離雲電霞露響風食體鶯麗黃]|浙[本東江]|浚[利財]|浠[水]|浡[滃然]|浣[滌熊衣雪]|浥[注浥]|浦[東柳]|浩[劫博壤大歌歎氣汗浩淼渺漫瀚然穰繁茫蕩飲]|浪[事人侃士婆子孟擲板泊浪漢漫潮濤用舌船花莽蕩言語費跡遊頭高]|浮[世侈借冒冗利力動厝吊名囊圖土報塢塵天奢子屍屠想托揚收文末梁梗棚榮槎標橋氣水沉泛浪浮淺游滑漂漚潛濫災炭現環生白禮秤空筒簽紅脆脈腫花華萍蕩薄蟻言記話誇說議譽豔財費躁辭逃鋪雕雲靡面頭額鬆點]|浯[水]|浴[佛堂場室巾帽德日池療盆缸血衣袍鐵]|海[上事京倫兔內凸區參口味員商嘯國圖地域堤報塗塘外女子宇客寇寧岬岱岸島峽崖嶠嶺嶽師帶床底戰扇拔捕損星曲月松柱格棗棠樓樣氛水沫河法波洋派流浪涅涵港溝潮濤濱灘灣烏熊燈燕牙牛狗狸獅獸獺瑞產疆病盆盜監碗神禁積筆米綿線罵膽臺芋苔若草菜葬葵藻蛆蛇蜇蜒蝕蝦螄螺蟹行表被角話谷豚象豬豹貨賊路軍輪退運邊郎都里量釣錯鏡門關防陬隅難震霧青面鞘頓風馬鮮鯽鰌鰓鰻鶻鷗鹽龍龜]|浸[入劑微染泡浴淫溼漬漸潤濕禮種膏蝕製透]|浹[日洽浹渫背辰]|浼[浼]|涂[月]|涅[字槃白面齒]|涇[河流渭]|消[乏停化受夏夜失弭息愁憂折散暑極歇毒氣沉減渴滅災炎瘦磨索耗腫融解費退逝遙遣釋長閒防除音食魂]|涉[世事及外嫌想案歷水獵禽筆血覽訟足險]|涌[流湍裔]|涎[尾水沫涎臉]|涑[水]|涒[灘鄰]|涓[人吉埃流涓滴潔]|涔[旱涔蹄]|涕[泗泣洟淚零]|涪[江]|涯[分涘詞際]|液[化壓態晶材果泡胞雨體]|涳[濛]|涵[化咀容泳洞淹濡煦管義蓄蓋虛養]|涸[乾漁陰鮒]|涼[了亭友夏帽德快意拌月棚椅榻氣水涼爽碟篷粉臺茶蓆薯藥血衫鞋風麵]|涾[沱]|涿[郡鹿]|淄[水]|淅[淅瀝颯]|淆[亂惑紊雜]|淇[奧水]|淈[泥]|淋[巴浴淋溲溼漓病菌證鈴雨零]|淌[下水淚]|淑[世人化問均女姿媛尤弟德性慎懿景氣清範美胤郁]|淒[冷切厲咽婉慘斷楚涼淒清滄然絕緊美薄豔迷風飆]|淖[濘糜]|淘[井寫換氣汰沙河洗淘淥漉澄瀉真神空籮米虛金鹽]|淙[淙琤]|淚[光囊堂妝容槽水波液滴珠痕眼竹管腺花蠟點]|淜[滂]|淝[水]|淟[汩涊濁]|淠[淠]|淡[交入出化妝季廝彩忘抹月水江泊淡漠然竹色薄話雅青飯]|淤[塞泥溉滯積血閼]|淥[水淥老蟻]|淦[水]|淨[值價光利化君土宅心手本桶業水理瓶盡筵素角賺身重院面鞭頭餘髮]|淩[夷]|淪[亡喪敗替棄漣漪胥落跡陷]|淫[亂佚刑哇奔威婦媟媾學巧惠業氣水液淫潦濫猥祠穢蕩褻視辭遊邪雨靡風]|淬[勉厲火礪鍊鏡]|淮[劇北南夷左枳水河西軍鹽]|淰[淰]|深[交人信入切刻化厚叢墨夜奧妙宮宵山度廣微念怕思恐情意拱摯文沉深淵淺渺湛澗痼省知秋究耕藏衣言語談谷通造遠邃重長閨陷]|淳[于化厚古和樸淳熙白粹絜良風龐]|淴[浴]|淵[博塞泉海深淵源藪識默]|混[一亂事人作元充入冥凝合同名和唚堂夷子家居帳成戰打攪棍水沌淆淪混濁然猜球糖紡纏芒茫號蛋蟲血話說賴跡踐身錢雜音鬧]|淹[博宿恤晷月死殺水沉沒滅滯潤灌煎留纏識貫踐通雅]|淺[井交俗化嘗嚐子學帶明易海淺灘睡笑紅聞薄見說談近陋雕露顯鮮]|添[丁倉加增墳壽妝忙房本盆箱綴線置補購造]|淼[淼漫茫]|清[丈世么亮人介俊修倉償光典冊冷冽切剿劭化厲名吹和唱商單場塵士夜奇官客室寒察帳幫平幽廉廟廷心恬慎拔掃揚操新早明晨晰曉朗望朝查楚樂標樣歌正氣水泉泠洗津流涼淡淨淺減湛湯溪漣潔澂澄澈澹濁火燉爽狂玩理瘦發白真祀神禁福秀稿算純綺績聲脆臞艙苦茶華蒸裁要規言話誨課談議譽貧貫貴越蹕輝通道還都酌酒醇醒釅鑠門閑閒除雅霽靜音頭顏顯風香馨高麗點黨]|渙[乎散汗渙然]|渚[宮]|減[低俸價免刑削動半去壓妝字少幅弱慢損數殺法灶煠班產省租稅等算緩縮肥膳色薪號裝資輕退速]|渝[始盟]|渟[水洿]|渠[們儂水江渠率衝輩道魁]|渡[假口子水江河海船輪過錢頭]|渢[渢]|渣[兒子滓]|渤[海潏翁]|渥[丹恩惠汗然眄]|渦[口河流蟲輪]|渫[渫]|測[候出字定度桿繪評試量鉛驗]|渭[城水河陽]|港[九劇務口埠客市幣星汊澳灣片警都]|渰[渰]|渲[房染]|渴[仰念想慕懷望欲求澤烏病睡筆葬賞雨]|游[俠儀勇塵士奕女子學宦履弋徼手揚擊日標歷民水泮泳牧獵移絲耕舊蕩藝衍言說談資辭離龍]|渹[湱]|渺[小渺然茫視邈]|渾[世人似倌元全化厚名噩圓天家成敦是樸殽水沌河涵淪渾濁然球箇純脫花蓋號蛋言話賬身酒閒]|湃[湃]|湄[州洲]|湉[湉]|湊[合巧成手搭攏數湊理近錢集齊]|湍[急水流瀨]|湑[湑]|湓[涌溢]|湔[江洗濯祓裙雪]|湖[光學沼泊海澤田畔筆縐羊膠色]|湘[君妃娥戲江竹簾繡纍裙語軍靈]|湛[寂恩憂新湛然盧藍露]|湜[湜]|湝[湝]|湞[水]|湠[漫]|湢[測然]|湣[湣]|湧[入出泉潮現進]|湫[隘]|湮[沉沒滅阨鬱]|湯[劑包匙圓武水池沐泉液湯火瓶盤糰網罐羊腳著藥鍋鑊頭風飯餅麵鼎]|湲[湲]|溏[便心]|源[委於水泉流源自起頭]|準[保備兒則式據擬星時的確線繩話頭點]|溘[溘然謝逝]|溜[光兒冰刷圓子掉搭撒槽湫溜滑的脫號走達韁鬚]|溝[塹壑壘底沿洫渠澗瀆灌眼通]|溞[溞]|溟[沐渤溟漭濛]|溠[水]|溢[價惡收泌波流滿目美血譽額]|溥[儀儒博原被]|溧[水]|溪[壑客步流澗藤谷頭鴨]|溫[克卷厚和婉存室居嶠差帶床度情文暖暾書柔毛水泉淳湯溫潤煦熱習良覺酒雅順飽馨馴]|溯[洄游源]|溱[水洧溱]|溲[器溲溺箕膏話麵]|溴[水酸]|溶[㵝入劑化合媒液溶蝕解質]|溷[廁殺汁濁穢肴軒]|溺[信器志愛斃死水職谷途]|溼[地度悶氣潤疹租]|溽[暑]|滁[河縣]|滂[江沛沱浩渤湃滂澤濞薄]|滃[染渤滃鬱]|滄[桑江洲浪海溟滄]|滅[亡典口度性族景沒火盡相種紀絕茬菌裂趾跡門頂]|滇[劇池緬]|滈[汗滈]|滉[漾瀁]|滋[事味擾潤生育芽蔓補長養]|滌[器煩瑕盡蕩除面]|滑[冰出劑動唱喇坡壘奏擦板梯水液湣溜潤熟石稽竿翔膩航草落藉行車輪辣雪頭鼠]|滓[方穢]|滔[天德滔蕩]|滕[六]|滫[瀡]|滬[劇尾]|滯[伏固客悶氣沛泥淫留礙積累胃訟貨鈍銷]|滲[入出坑水溝漉漏瀨透]|滴[下子水流液淚溜滴瀝石答管落蘇血酥]|滷[味汁湖煮肉菜蛋蝦]|滻[水滻]|滾[兒刀利動唱圓子存水滾熱燙白筒翻肚落蛋調邊開鞍馳]|滿[人分口嘴地堂壘天好孝室山布帆師座弓徒心意懷手把擬散文斟族是月服望朝杖檔洲流清溢滿版獄理盈目眼破纂腔腮腹臉船街裝話語貫足身載門面頂頭額]|漁[人具利唱場夫奪娘婆家戶撈會村梁業歌民汛港火父獲獵產網翁舟船艇色輪郎霸鼓]|漂[亮兒布帳搖染母沒沙泊泛洋洗流浮淪漂潑然白移絮萍蕩送金鳥]|漆[匠器宅工布書樹畫皮黑]|漉[漉]|漏[光兜列刻勺壺夜天失子孔巵掉斗氣水泄洞洩滴瘡盆盡稅窗管箭粉精網聲胎脫落蹄逗雨電露風鼓]|漓[江]|演[出化員唱奏帳幌戲技撒替架樣武示禮禽算練繹義習藝說講譜變進]|漕[河渠米糧轉運]|漚[子籃肥鬱麻]|漠[北南漠然視]|漢[中人劇化印城堡奸姓子字學家廣志文族書朝民水江玉簡紀語調賦軍醫陽隸音]|漣[洏洳漣漪]|漩[渦澴]|漪[漣]|漫[卷叟天山布成步汗流浪游溢滅漫漶灌然畫空筆罵聲與草衍評語說談議遊道錄長]|漭[沆漭瀁]|漯[水河]|漰[死沛漭]|漱[口洗玉盂]|漲[停價勢幅海潮紅落跌風]|漳[州水江絨緞]|漵[水]|漸[悟教染次洳漸近進]|漻[淚]|漼[漼]|漾[奶漾舟]|漿[子果洗液糊膜]|潁[川水河陽]|潏[潏]|潑[做剌墨天婦實悍才水灑火物猴皮聲腳說賤賴辣醅醋魔]|潔[婦己敬樽淨癖白身郎]|潘[妃安尼岳恩植美耒谷貌車郎鬢]|潛[伏修入力勢匿在居師形影德心步水泳流灌熱盤移聽能艇藏虛行蹤身躲逃道避邸龍]|潝[潝]|潞[江]|潟[湖滷鹵]|潢[星汙池洋漾潢]|潤[下喉屋格溼滑澤益筆肺膚膩色資身飾餅]|潦[亂倒泡草]|潭[奧府柘沱潭瀹第腿]|潮[位信劇州差樂氣水汐汛流湧溼熱白神紅菸解銀音]|潯[江]|潰[亂圍敗散決滅潰爛瘍癰盟逃]|潸[泫潸然]|潺[湲潺]|潼[潼關]|澀[奈滯縮訥道]|澄[心明淨清澈瑩空觀]|澆[奠季弛愁手水漓灌花薄裹訛鑄頭]|澇[戶災]|澈[底悟查]|澉[浦]|澌[滅澌]|澍[濡]|澎[湃濞]|澒[洞溶濛]|澔[汗]|澗[壑溝]|澠[水池]|澡[堂盆盤豆雪]|澤[人及國梁瀉蘭陂鹵]|澥[谷]|澧[水泉]|澱[粉]|澳[洲門]|澴[波]|澶[淵湉漫]|澹[彩泊淡澉澹然臺蕩話]|澼[囊]|激[光切刺劇動勵化厲問增奮將怒情惱憤戰揚昂楚流激烈煩發盪筒素聒話論變賞越辯進靈]|濁[世母氣水流物聲酒醪音]|濂[溪]|濃[厚墨妝密度快抹淡湯濃烈煙眉睡縮茶蔭豔郁重霧黑]|濆[泉薄]|濇[脈]|濊[濊貊]|濌[濌]|濔[濔迆]|濕[濕]|濘[淖滯]|濛[昧汜濛鴻]|濟[世事人助度急惠惡慈拔楚水渡濟生美貧顛]|濠[梁溝]|濡[化忍染溼滯筆跡首]|濩[落]|濫[交伐刑取墾套情支汙漫用發竽葬行觴調貨造]|濬[哲]|濮[上]|濯[冠淖濯纓足]|濰[河縣]|濱[外江海線]|濺[溼濺落]|濾[嘴器子心材泡波液紙食]|瀁[瀁]|瀅[瀅熒]|瀆[犯神職]|瀇[洋瀁]|瀉[土底肚藥鹽]|瀋[河]|瀌[瀌]|瀏[亮海瀏覽]|瀑[布風]|瀕[危臨]|瀘[水]|瀚[海漠瀚]|瀛[寰洲海臺表]|瀝[水液澇瀝膽血酒青]|瀟[水湘瀟灑]|瀠[洄瀠]|瀦[水澤留]|瀧[夫岡水漉瀧船]|瀯[瀯]|瀰[漫瀰]|瀲[瀲灩]|瀵[泉]|瀺[灂]|瀼[瀼]|瀾[汗漫翻]|灂[灂]|灃[水河]|灊[水]|灌[區救木水注溉滌漿灌籃腸膿輸酒醉錄音頂]|灑[掃晒水派淚湯潑灑然脫落]|灕[江湘然]|灘[子師戶簧線羊船頭黃]|灝[氣灝]|灞[橋水]|灣[洄流澴轉]|灤[京河縣]|灩[灩]|火[下主亮伍伴併候傘備光具冒刀判前剪力劫勢化器囤圈坑場塘大夫夾宅家寸山巷底德急性患憲房把拼捻攻政教斗星曜柱柴棒毬氣油泥海漆災炕炬炭炮烤焰熱熾燒燙燭爆爐牌犁狐田甲症癉盆眼石磚神票禁種窟筒箭箱箸籠籤紅紙絨網線繩者耕耗腿舌色花苗葬藥虞警踏車輪辣速酒鉗鋪鍋鏡鐮長門院險雞雲頭食鳥齊龍]|灰[塵心戶暗木棚沒滅炭燼白石罐膛色質陶頂鯨鶴鼠]|灶[丁下君地床火神突窩頭馬]|灸[刺法]|灼[傷灼然熱燒爍痛臂見骨龜]|災[區厄害患情戾殃民沴異病眚祥禍胞荒變迍障難黎]|炊[事具帚桂火煙熟爨累臼餅]|炎[上丘光土夏天帝徼方暑涼漢火炎熱症精陽黃]|炒[作冰刺勺咬米菜蛋貨買賣鐵麵]|炕[房暴洞陽]|炘[炘]|炙[熱背]|炤[炤]|炫[惑目示耀鬻]|炬[火]|炭[化墼層敬火烤盆窩窯筆米精]|炮[仗位兵口塔壘彈戰手擊操格樓火灰烙煉燥眼竹臺艇艦衣製身車轟銃銅門]|炯[心炯誡鑒]|炰[烋]|炳[曜然煥燭著蔚賁]|炷[香]|炸[供彈毀燬獄窩糕藥裂醬雷]|為[人伍何公善學害我政數期止生荷間難頭首]|烈[味士女婦度性文日暑火烈焰燄祖紙貨酒陽風]|烏[亮來兔合呼哺塗孫帽府拉日有木桓梅江烏獲竹紗臼芋薪藥號衣豆賊金雲頭髮鬢鬼魚鴉麥黑龍龜]|烘[乾動堂托染炒烘烤焙爐眼箱籠製襯]|烙[印花鐵餅]|烜[赫]|烝[嘗民烝禋黎]|烤[漆火爐箱肉雞鴨麩]|烴[基]|烹[分宰滅炮煮茗茶調飪]|烽[候子櫓火煙燧鼓]|焄[蒿]|焉[得爾知能]|焊[劑工接料條槍鉗錫鑞]|焌[油]|焐[腳]|焗[坊]|焙[乾粉茶]|焚[修劫化如掠書毀溺燒研硯舟芝草輪風香黃]|焜[燿黃]|焠[掌]|無[上不主乃他任何倽傷價償兩出力助厭名告味因地垠央夷奈如妄妨害容寧射已常干幾度庸形後徒從心忌怪恃恙恥悔情意愧慮憑憾成我措損據故效敵數斁方日明時暇有朋望業極機權比法涉涯為狀猜理瑕生由畏異疆疑疵益盡知礙祿禮私稽窮端籍緣罪羊聊聲能菌著藝虞行衣補視計語誤論謂貲賴賽趣辜過道邊那邪量間關限際雙非須題顏類鹽]|焦[勞化土尾循心急慮憋月枯桐棱油渴灼炙炭煤穫糖耳距躁釜雷黃黑點]|焮[天]|焯[焯爍著]|焰[口心段火焰硝]|然[則否後疑而雖]|煉[丹乳山油焦獄製銅鋼鐵]|煌[煌]|煎[劑心湯炒熬聒茶藥迫餅點]|煒[煒燁]|煙[具囪土塵子客嵐幕戶斗景月柱槍樹毒波海渚火灰煤燈燻爨瘴癮禁穗突窩筒篷粉膏臺花苗蚜袋鍋雨霏霧靄館鬟鬼]|煜[煜爚]|煞[住尾星是氣白神筆車]|煢[孑居煢獨]|煤[井化坑塵層山搭末核毒氣油渣炭煙球田磚礦精都]|煥[別然煥發綺赫]|煦[伏嫗沫煦]|照[亮例像價光准前壁子實射帖常度廳應抄拂提收數料明映會望樣牆片理發相看眼票章算管耀臉臨臺舊袋覷說證護辦面顧]|煨[塵熱燼膿]|煩[亂人冗冤劇勞厭吵問囂富心忙悶惱想愁慮懣擾數文法熱猥瑣細絮膩苛複言請費躁雜難]|煬[灶]|煮[字沸茗菜酒飯]|煲[飯]|煽[動情惑]|熄[滅火燈]|熅[斗火熅]|熇[熇]|熊[戲掌本熊白羆膽虎蜂蟻貓蹯]|熏[人天染沐烝熏籠習腐製鑪陶風香]|熒[屏惑煌熒燎]|熔[化岩接燬爐蝕解點]|熙[寧怡攘春朝洽熙]|熛[炭起風]|熟[事人分化嘴土地套嫻字客年思悉慣慮手會水滑炭番皮睡知稔精紙絡練羅習腳苗茶荒菜落藥視記話語諳識讀貨路銅鐵閑間食]|熠[沒熠燿]|熨[斗貼]|熬[刑夜審心惱油煉煎煮磨糖膏膩菜藥頭鷹]|熯[焚熱]|熱[中亂作切劑力化合和喪嘴地天孝學官客屏帶度心忱情惱愛戀戰擦敷望機毒氣水河泵流浪海淚源潮火烈燥狗病症療絡線能腸腹藥血衷褲覺誠賣身車量銷錢門障電霧食飲鬧點]|熲[熲]|熹[平微]|熾[愛炭烈然熱盛結茂]|燁[然煜燁]|燂[爍]|燃[放料燒犀眉臍藜點]|燄[燄]|燈[下事傘光具塔夕宵山市彩心掛控會期檠毬油泡火炷煤燭盞管節篙籠絲綵罩膽臺船色芯花苗草虎號蛾語謎頭飾]|燉[煌煮補鍋]|燋[心爛鑠]|燎[原星朗毛泡漿灼燎髮]|燐[亂光火]|燒[傷包化埋尾心春杯果毀水活火灼烤焦煉瓶窯紙結肉臘荒葬藍豬賣酒銲錄鍋飯餅香鹼]|燔[柴灼燎肉針黍]|燕[丸丹京侶几出剪勞喜坐女好婉子安尾居山巢支朋服樂毛燕爾玉皮禮私窩翼脂臺菜衎語說賀遊鑒雀飲鴴鷗麥]|燙[傷手花蠟酒金馬髮麵]|燜[煮]|營[作利力勾區哨商地壘寨州工帳幹建房收救業求活火營生田療盤福私窟繕舍葬衛謀販辦造運隊養首]|燠[休寒熱燥]|燡[燡]|燥[子屎溼灼熱皮脾]|燦[然燦爛]|燧[木石象]|燬[犀]|燭[信光奴淚火煤燭穗籠臺花龍]|燮[友和]|燴[飯]|燻[肉草赫]|燼[餘]|燾[育]|爆[仗冷出棚滿炸燥發破竹竿笑胎裂震]|爇[櫬]|爍[亮爍金]|爐[公坑子心房條橋渣火灰灶膛臺襯門餅]|爚[爚]|爛[化帳料柯殺泥漫然熟熳片糊縵遊醉醬飯]|爝[火]|爟[火]|爣[烺閬]|爨[下婢婦室]|爪[印哇士子尋牙甲痕老袖角]|爬[下出升坡山拉推梳樹櫛沙泳灰犁癢竿羅船蟲行蹉]|爭[些交似先光功勝友取口吵嘴執奈奪妍寵差席強戰持權氣涉球端競臉臣衡訟論議豔輝辯逐道鋒雄霸風鬥鬧鳴鹿]|爰[居書爰田]|爵[主仇位士弁服祿賞]|父[兄喪執子業權母系老臺親輩黨]|爸[爸]|爹[地娘媽爹]|爺[們娘孃爺]|爻[槌象辭閭]|爽[俊俐健利口塏心快性愷朗氣然爽直約脆]|爾[來後日時曹格汝爾當等雅]|牂[柯牁牂]|牆[垣壁宇根腳衣裙角鈴面頭]|片[兒刻名商善場子岩心斷時晌楮段言許語長霎面頭]|版[刻口圖尹屋式心本樁樣權次牙畫稅築籍蕩輿面]|牉[合]|牋[奏紙]|牌[九位價匾印友坊子局提榜樓照示票號賭軍面頭風]|牒[文狀發籍記訴]|牓[子帖書示]|牖[民里]|牘[尾]|牙[人儈兒刷口垢城婆子官家將床慧推旗板根槌橋機櫱爪牌牙疳疼磁磣祭科稅章笏箸籌籤粉線膏色花蟲行質輪道郎醫鑽門關雕音風髓齒齦]|牛[乳人仔倌刀勁女奶子後心性排棚欄毛氣油犁犢痘瘟皮眼耳肉腩腰腱蒡虻蛙蠅衣角車郎酪鐲雜鞅頓頭飲馬黃]|牝[戶朝牡瘧]|牟[利取尼]|牠[們]|牡[丹蠣]|牢[九固城子定愁成房拴牢獄盆眼穩籠落記醴靠頭飯騷]|牧[主人伯區司圉地場子守工師放業歌民瀆田畜童羊草豎野馬]|物[主事件候像價力化品外役性情態故料業權欲流物理產種競累色華證議資質鏡類體]|牯[嶺牛]|牲[口殺畜禮粉醴]|牴[牾觸]|特[令任使來例價優兒准出刊別務勤區古命地報大定宥寫展工強徵性恩惠意技支故效教有權此殊派為煞特獎產異種稱稿等約級考色藏製許警貸賣質赦起輯達遣選長餐骨體點]|牽[亡制動合就引強彩手扯挺掛掣涉累絆絲線縈纏罟裳記連頭馬]|犀[兵利帶渠照牛甲皮箸角銳錢革頭首鳥]|犁[地庭然田轎鏵]|犄[角]|犍[牛]|犒[勞師設賞軍]|犖[犖确]|犛[牛]|犢[子車]|犧[尊牲]|犬[子彘戎牙馬齒]|犯[上事人土境夜奸對忌惡意戒拙案款歲法潮由疑病相禁科罪舌規言調諱賤蹕過錯闕難順顏鱗]|犰[狳]|犴[圄]|犵[黨]|狀[元子師態況紙詞語貌頭]|狂[且乖亂人傲吠哮喜嗥嘯士夫奔妄客徒恣悖想態放暴歌歡氣潮瀉瀾熱狷生疾相瞽童笑簡草華蕩藥言誕賊跌迷野風飆飲]|狃[習]|狄[宮牙]|狉[狉]|狌[狌]|狎[侮信客弄昵暱玩翫褻語遊邪]|狐[仙偃媚惑狸猴疑白臊臭迷騷魅]|狒[狒]|狗[兒命官寶屁屋屎屠彘才材毛氣洞熊盜監矢窩竇站肉腿苟蚤蝨賊食馬]|狙[伺公擊殺獪詐]|狠[劣命心惡戾手招毒]|狡[憤猾獪童蠹計詐賴辯飾黠]|狩[獵]|狴[犴]|狷[介傲忿急狹]|狸[子狌藻貓]|狹[小斜窄義路長隘韻]|狺[狺]|狻[猊]|狼[人伉僕分嗥子山心戾抗毒毫烽煙牙犬犺狗狽獾瘡窩籍胥藉貪跋顧餐魚]|猇[亭]|猊[座]|猋[輪逝]|猒[倦猒]|猓[猓玀]|猖[亂披狂獗]|猗[儺嗟猗萎靡頓]|猘[兒]|猙[獰]|猛[力勁可士奮子將戾攻樹殺火烈然獸的省禽糾藥虎衝跌進醒飲]|猜[嫌度忌忍想懼拳枚測燈疑調謎貳透]|猝[嗟地死然發]|猢[猻]|猥[獕瑣褻賤]|猧[兒]|猩[猩紅脣]|猰[貐]|猱[兒雜]|猴[兒子急戲猻頭類]|猵[狙獺]|猶[可在大太夷如子存恐是然父猶疑自若豫閒龍]|猼[且訑]|猾[伯吏夏賊]|猿[人猴科臂]|獃[事人子性想根氣滯痴等話]|獄[人卒吏子掾案氣犴訟警豻]|獅[城子舞蠻]|獎[借券助勉勵品售懲掖杯牌狀章賞贊進金題額飾]|獏[㺔猺]|獐[子智]|獑[胡]|獒[犬]|獝[狂]|獠[丁子牙面]|獨[享到創力占吞吟唱善大夫奏子家宿居峙往挑捐掌攬斷曲有步特獨生當白秀立自處行裁見覺語資身酌醒鍾門院霸體]|獫[狁]|獬[豸]|獮[猴]|獯[戎鬻]|獰[惡笑視]|獲[准利勝取咎得悉戾捷救獎益知罪致釋]|獵[人具刀取圍場奇師戶手槍殺涉物犬狗獵裝豔豹較食鳥鷹]|獷[俗悍敵獷]|獸[伏圈心性慾炭環睡行醫]|獺[祭]|獻[俘儀功勤媚寶技拙捷新旗曝歲狀疑神禮策臺花芹茶藝計詞身酬醜金關首馘]|獼[猴]|獾[狗]|玁[狁]|玄[了兔冥冬化厲參圃堂塞天奘奧女妙妻孫學宗室宮德悟想教旨月服根機武津流海混熊燭狐玄玉珠理真石社穹端策纁聖英菟著虛製覽談謀象豹趾遠都酒鍼門闕關陰雲青風駒鳥鳳鶴黃鼠]|率[先同師性更然爾率皆直真隊領]|玈[弓]|玉[井京人佩倒儀兔函勒匣卮友器堂塵墀壺女宇容屑展山峰工帛帝帳帶弓心成戶手振斗曆書札枕枳柏柔柱案樓樹檢步泉海液清漏瀣照燭版牒玦珂珮琯璜璫環璽皇盤真石碎磬立童笈筍管箸篇簡簪簫簾米粒粳精繩纖羊翦肌臺色英茭莖華蔥蕊藻蘭虎虛虹蛆螺蟲蟾衡貌趾躞輅輦輪郎酒醅醴釘鉉鉤鐲門闕關階雪露音顏食餔馬驄體麈麥]|王[事人位侯儲充八公冕冠制勃化吉后命喬國城女妃嬙子季孫官室宮導師府度庭建弼愷戎敦族朝條業母氣水法漿父爺牌猛珪瓜田留畿祥符粲維綱翦翬考者肅莽蒙蓮虺融衍襃謝賁跡通道鐸鑑長陵霸韜魁鮪]|玍[古]|玓[瓅]|玕[琅]|玢[岩璘]|玩[世伴偶具味命好家帥弄忽愒樂法火物票笑習耍賞]|玫[瑰]|玲[玎玲琅瓏]|玳[梁瑁]|玷[汙辱]|玻[化璃]|玼[吝]|珂[里雪]|珊[珊瑚]|珍[味品奇寶怪惜愛攝本物玩珠異祕禽羞聞藏視貴賞郵重錯餚饈]|珓[杯]|珙[桐]|珞[珞]|珠[喉子寶履崖巢庭母江淚玉璣箔算簾翠胎花芽蘭蚌被還雞飾]|珥[璫筆貂]|珪[璋]|班[代兵列別勇史固基子師序底庭彪房揚昭會機次毛班禪竹級組范荊行資超車軍輩輪部長際頭首馬駁]|現[下世今代任值出前勢在址場存實弄形役成時期款況洋狀眼職行象貨賣身金鈔錢]|琀[玉]|球[僮員場徑心房技拍杆果根棒瓶監童膽花莖菌藝衣證賽迷門隊面鞋體]|琅[函玕琅璫邪]|理[七亂事人則化合問喻塞妝學官家容屈工念性想應教數智書會氣治法牌由當療直睬短科窟結致虧解論識財賠路障順髮默]|琉[璃]|琛[板貢賮]|琢[句磨]|琤[琤瑽]|琥[珀]|琦[善瑋行]|琪[樹]|琬[圭琰]|琮[琤]|琰[圭琰]|琱[瑑麗]|琳[宮琅]|琴[劍史堂師弦心書歌瑟童聲譜鐘韻鳥]|琵[琶]|琶[音]|琺[瑯]|瑋[寶質]|瑕[玷瑜疵謫釁]|瑚[璉]|瑛[瑤]|瑜[伽]|瑞[兆典士徵應氣獸玉相符簽腦芳草雪雲靄香麥]|瑟[瑟縮調]|瑣[事務屑才瑣碎窗細聞賤闈闥]|瑤[光函圃姬族池牋琴章箋籤緘臺英草華觴踏釵階]|瑩[光嫇潤澤鎧鏡魄]|瑪[瑙]|瑯[函玕琊]|瑰[儒奇姿寶岸怪瑋異詭逸邁麗]|瑱[圭]|瑽[瑢]|瑾[瑜]|璀[璀璨錯]|璁[琤瓏]|璅[弩慧璅蟲語]|璆[琳]|璇[室璣花閨]|璋[瓚]|璘[斑]|璚[枝漿]|璜[璜]|璞[玉]|璠[璵]|璣[琲鏡]|璧[人回日月璫田謝趙還]|璨[璨]|璫[璫]|環[中伺佩保列坐堵境島抱拜施暈流海深珮球節繞蝕行衛視遊顧]|璵[璠]|璽[書節綬]|璿[圖璣]|瓊[劇姿懷林漿琚瑤瑰筵脂英葩軒音麻]|瓏[玲璁瓏]|瓓[玕]|瓔[珞]|瓜[仁代分子搭時月期果架棚洲瓞瓤祭科秧葛藤]|瓝[槊]|瓟[瓜]|瓠[子巴果犀瓜肥落葉]|瓢[潑簞蟲]|瓣[膜香]|瓤[兒子]|瓦[全刀剌匠合器圈塊壟子屋市斯松楞溝片特獸當盆礫窯罐舍解]|瓴[甋甓]|瓶[口塞子膽裝頸]|瓷[刻器土婚實漆磚窯胎]|甄[別后審拔汰用藻訓試選陶]|甌[劇子宰摳江窶繡脫臾越]|甍[標]|甑[箄]|甕[城天牖計門闊雞]|甘[伏休冽分受味始心旨服木棠毳水油泉涼甜結羅美羞脆膬芳苦茂草菊蔗蕉薯藍藷蠅言谷醴限雨霖露願鮮]|甚[且事人口底或是的而至雨麼]|甜[味品心瓜甘筒美膩菜蜜言豆頭食點]|生[事人來像僻光冷分利前動化厭受口吃命員地壙天字存客小就布平年徒心忌忿怕性恐息意態成手技擒放效料日是書朝根業機死殖母民氣水油津活涯湊漆澀火炭煤父物狼猛獰理生產番疏疑疼病發皮相眼硬祠端紙絲綃肖育色花芻苗茶荒菌菜薑藥蠔角計詞變財貨趣路身辰還鈔鐵長隙靈面食飲養魂鮮齒]|甡[甡]|產[值假兒區卵品地婆婦房業權物生疾科能道量鉗銷門險額]|甥[女館]|甦[醒]|用[世事人來光兵具刑力功勁匯印命品地場完度心情意戶手料是武水法特盡膳茶處詞語費途錢韻項飯餐]|甩[手掉脫車髮]|甪[里]|甫[田]|甬[劇路道]|甭[用]|田[七主公功單園地埂塍契官客家寮廬徑戶橫狩獵產田畦疇租穀舍莊菁螺衣賦賽里野雞頭鱉鳧黃鼠齊]|由[中人余來性於旬是櫱此由衷跋頭]|甲[乙兵冑卒吏士夜子帳族板榜殼烷科第等苯蟲裳酚醇醛長門頭館馬魚]|申[令公冤叔告報奏屠救文斥旦明時浦狀理生申覆解討訴詳誡說請論謝辦辯述重雪韓領飭]|男[丁人伴優兒士女妾子家廁性方星校權爵生痴童系美色裝風]|甸[兒匣後甸]|町[畦畽]|畇[畇]|畋[獵]|界[上分口址外定尺方樁標河牌畫石碑稻約線說限面]|畎[夷畝]|畏[光友忌怯懼服縮罪葸途避難]|畔[奐援約]|留[下任住侯傳別取名存學守宿寓帖影待心念情意懷戀成春根步洋海滯白神級置職臉言話身連門難頭題飯駐髡鳥]|畚[斗箕鍤]|畛[域畦]|畜[力牧牲生產疫肥養]|畝[丘鍾]|畟[畟]|畢[命姻宿拍方昇業生真竟罷羅肖逋]|略[估喻圖地微懂略綽誘語賣]|畦[丁作田畛逕]|番[代佛使地夷子弓役悔戍椒瓜番社筧羅芋茄菜薯藷號邦騰鴨]|畫[一供像具冊刊匠卯史圖堂報境壇壺字室家屏展工布帖師幅廊意戟押拉料時會板架框樓法派皮省眉真稿符策糖聖舫荻行角諾譜象輪閣院面風餅鼓]|畬[丁族民田]|異[事人代俗動化同名味國圖地域姓客己常形彩心志性態才教數文方族日時景書服構樣母爨父物狀畛相稟種端聞能苑草言詞說論議讀變質趣軌道邦鄉采類香體]|當[下世中事今代令作來便值做元先兒兵初前午即原口合啷國地堂場堵塗壚夕夜天官室家局巡差年廚役待心意成手掉撐攔政敵日是時晚月朝村案槽機權此歸災然爐班番當盧直真眼眾票空緊罏花行街該賭路軸道選鋪間關院面頭]|畸[人形戀變零]|畿[縣輔輦]|疆[吏土域埸場宇徼理界臣]|疇[官庸日昔曩生輩類]|疊[印句字嶂巘接映棋燮被詞韻]|疋[端練頭馬]|疏[失導影忽慵懶放散浚漏濬瀹狂率理疏神糲網落蕪虞解證財通遠野闊隔離頭食鬆]|疑[丞似兵古問團塚影心忌怪情惑慮懼抱案滯犯猜獄竇義貳陣難雲點]|疔[瘡]|疙[搭疸瘩]|疚[心懷]|疝[氣脫]|疣[子目足]|疤[痆痕]|疥[厲壁瘡癩癬]|疫[區氣病癘苗鬼]|疱[疹]|疲[乏倦勞勩困塌弊弱憊敝癃竭累軟鈍頓]|疳[積]|疵[瑕癘]|疹[子]|疻[痏]|疼[惜愛痛顧]|疾[伶便呼忙快患惡步疢病苦行視走速逸雷風首馳駛]|痀[僂瘻]|痃[癖]|痄[腮]|病[亡人休例候假兆免劇勢危原去員因夫好媒害家容床徵患情愈態房故株根案榻歷死歿母毒況源灶狀理症痛癒發程童篤舍苦菌號變象貓軀退逝重間院革餘骨體魔]|症[候狀]|痊[可濟癒]|痔[核漏瘡瘻]|痕[跡]|痘[子殤疤痘瘡苗]|痙[攣]|痛[切哭喝心快念恨悔悼惜惡愛感打擊斥楚決疾癢經罵聲苦處親覺詆贊風飲點]|痞[塊子家疾積]|痠[懶痛軟麻]|痢[疾]|痤[瘡]|痦[子]|痧[子]|痰[厥喘桶氣火病症盂盒飲]|痱[子]|痲[木疹痺瘋]|痴[人倒傻兒叔呆姨子心情想掙漢物狂獃痴福笑肥蟲迷那鈍長頑騃]|痶[腳]|痼[疾癖習]|痿[痹蹶]|瘀[傷血]|瘁[瘁]|瘈[狗瘲]|瘊[子]|瘋[子枝狂狗病癲話長魔]|瘌[痢]|瘍[醫]|瘏[悴]|瘐[死]|瘕[聚]|瘖[啞默]|瘙[疹]|瘝[官]|瘞[埋薶錢]|瘟[疫病神]|瘠[土田瘦薄]|瘡[口疤痂痍痏痕瘍瘢癆]|瘢[痆痕風點]|瘤[胃]|瘦[削子小弱損果溜煤瘠硬身長馬]|瘧[疾蚊]|瘭[疽]|瘯[蠡]|瘴[氣疫癘]|瘸[子腿]|瘻[管]|療[傷效方治法病程補貧飢養]|癃[病閉]|癆[病瘵蟲]|癇[症]|癉[暑瘧]|癌[症]|癒[合]|癔[病]|癖[嗜好性氣]|癙[憂]|癟[三子]|癢[癢]|癤[子]|癥[候狀結]|癩[子瓜頭]|癬[疥]|癭[瘤]|癰[疽腫]|癱[倒子瘓軟]|癲[狂癇]|癸[期水]|登[仙位出即坑基堂報場壇壟天對山岸崇庸廁攀數時月朝東梯極樓樣殿登科程第答耗臨臺舟記車載進遐錄門開陴陸高龍]|發[亮付作信僵兆光兵冢冷凡出函刊動包匱呆咒售問喘喪喬單噱回報墨奉威嫁家封射展市布廩引往心忿怒怔急性怵恨息悲悶情愁意慌憤懶抒抖排掘揚揮摃擂擿放散文明昏春暈木村條棠楞業極榜標樣橫歲毛氣水汗泄洩洪源潮火炎煩熱燒燙燭牌牒物狂狠獃現球生甲疹病痧痴瘋癢癲發白皇監眩矢硎祥票福科稿積窘端笑策箭篋籤粉糕紺給聲育背胖胡脫脹腳臭花芽草莊落蒙薪藍虛行表覆覺解言訕話誓課財貨賣起越足跡蹙躁身車軔軟轎送達遣還配酵酸開難電霉露青鞍音頭願顫風飄飆馬騷鬆鬧麵麻黏黑]|白[丁乾事人令住來俄做光兔刃刺前卷受叟口吃問喉囊團圭地堊堤墠墡墨墮士夜天契子字客宮寶屋山帖帝帶幡干忙快戰手打扯拉捕描搭撞放教文斑旄族旗日晝服朗望朮松板果案桐桵條梨楊楝業榆樸樺檀毫氅氣水汗沙沫河法洞浪海淨混渠湯澒澤濁灰炭煙煤煮熊熱熾燒物狄狐狼猿珩珪班璧環瓷當痢痴癬登發白皁皙直相眉眼瞪砂砒破磁磷礬筆簡米粉粥粲糖糧紗紙紵給練羽翅翳肉膠膩臉色艾芋芍芨花芷英茅茶草菖菜華落著蒿薇薯藤藥蘇蘋蘚蘞虎虹蛇蛸蟻蠟衣衫袷話說謊財費質賴起足跑身軍道酒醋醭金銀銅錢鍵鏹鐵鑞門閒陶雨雪雲露面領頭題顛食飯饒首馬駒骨髮魚鯗鰱鰷鱔鳥鵝鵠鶴鷗鷳鷺鸛鹿麵麻黑黴鼠鼬齋]|百[丈世事代倍僚六出刻劃十卉口司合嘉城堵壽姓官家寮尺川工年度忍念感慮憂戲戶拜揆方日晬會果樂步歲氏沴法濟物獸王當病福穀端籟粵索結罹舌般花草萬葉藝蠻衲論貨越足辟部里金雉靈頁順體鳥]|皁[差快櫪白纛衣袍隸靴鞋]|皂[化礬莢]|的[些信士實是歷決然當的皪盧知確耗見]|皆[是然知]|皇[上位侃儲冠叔后圖城墳天妣姑威室宮家州帝恩族朝極權甫皇矣祖統綱考舅舞親覽象輿辟邑邸都陵靈]|皈[依正身]|皋[壤比澤牢門陶隰魚]|皎[厲潔皎]|皓[旰月然白皓礬腕首髮魄齒]|皖[派]|皙[面]|皚[然皚]|皜[皜]|皞[皞]|皤[然皤]|皦[如日皦]|皭[然皭]|皮[件傅冠列包匠匣囊塑夾婚子孔實尺層島帶幣弁張故果格條棉毛水漏球瑞疹癢皮相硝笑筏箱簧紙纏肉脂膚臉船花草蛋衣袋裘襖貨質軒郛重雕面革靴鞋鞭鬆黃]|皴[法節裂]|皸[裂]|皺[彆摺眉紋胃褶襞]|盃[酌]|盅[子]|盆[下兒吊地堂子弔景栽湯腔花菜]|盈[利室手把掬溢滿盈眶眸積縮耳虛虧視貫門餘]|益[友壽州智氣發處蟲鳥]|盍[簪]|盎[司然盎]|盒[子餐]|盔[子甲頭]|盛[世事京价傳典冬名唐器夏大宴年怒情意放暑會服殮氣況王產筵舉行衰裝譽讚開顏飯飾饌鬋]|盜[伐儒劫匪印取墓壘弄採木林案汗泉版犯獵用窟竊竽藪詩賊賣跖錄鐘領首馬騙魁]|盝[頂]|盟[主友國墨府書津約誓軍邦長]|盡[世人力去可命失孝席年心忠快性情意數日是歡瘁禮節職興言責述量頭]|監[事修印司國場守察寺工廚所押控斬本測牢犯獄生督票禁管繫考聽臨製視覷解試護軍造運鋪門]|盤[互亙兒剝匜古問坐堆子存察山川帳店庚庫弄據攏攪放整旋曲松查案桓梯槅水涉渦牙獲玉球瓠盂盤石礴秤程究算紆結繞纏羊考腿膝舞菜薄蛇術街詰話讓谷貨費踅踞蹲逸遊運道錯陀面飧饌香馬驗鴉點龍]|盥[帨櫛洗漱濯]|盧[令前同布摯梭比犬綸胡醫]|盪[寒滌漾盪舟酒風]|盭[夫綬]|目[下今光前力即成擊斷標次波生的眥眩睹禁笑精耕聽語論送逃逆連錄鏡]|盯[人梢]|盱[盱眙衡鬩]|盲[人信兒動子字幹從文棋溝目胞腸蛇詞風鰻點]|直[上下入到升喻宿射尺屬己待徑得恁截承拳指捷接搗播教斥是書根沽溜營爽率直立笛筆節系紋線繫聲脈腸臣自致落行裰襬視覺觀角言話諒諫講譯豁豎跳身躬轄通道達銷閣闖陳隸音須餾]|相[互交人仍仿伴似位併依保信倣偕傳像公切剋助勸印厚去反叫合同向命和商喚因國坐士失契好字安宜宥容將尋對屬左差幫干府形待得從思愛應戀成打托承投抱抵持接搏撲擾救於易映時書會望期框機次比求沿法激濟為煩熟父片狎率王生異當看知禮稱符等簿約紙結繼罵羊者聚聯聲背臺與若處術襯襲見視親覷訾認識變讓貌趁距較輕近通逢連逼遇過違鄰配間關陪隔隨離面類風馬體鼠]|盹[兒睡]|盻[盻]|盼[倩望睞頭]|盾[牌]|省[下中事令便儉元分力卻可垣城墓家察府形得心思悟戒政時會治減略立籍聲見視親記諭識道錢長陌風]|眄[眄睞睨]|眇[小然眇覿風默]|眈[眈]|眉[刷勢史單壽宇尖山心急批月梢棱毛甲目眼睫立筆繭裡語軒開面頭黛]|眊[眊聵]|看[上中來俏出取呆墳好守官家小席待慣成戲扁承押更望板法準漲病相看破穿管脈臺茶見覷護輕轎透酒重錯門開青頭顧風齊]|眕[眕眼]|眚[沴災]|真[主事人個假偽傳元切君品如妄字宇官宰實平影心性情成摯數是書果正氣率珠理瓷皮相真知確空章筆箇純經義臘菌言詮話誠諦譜貨贓贗趣跡金除際鯛]|眠[川床輿雲]|眢[井]|眥[目睚]|眨[巴眼]|眩[人惑暈曜目眩]|眴[煥眴轉]|眷[佑保區姻屬念愛懷戀族村注生眷舍言遇顧齒]|眸[子]|眺[探望臺]|眼[下光前力同圈壓大孔尖屎岔底庫影慢拙挫暈格梢毒泡波淚熟熱珠球生界白皮目眉眵眶眸睛瞼神福科穿窩簾紅線罩翳腦色花蟲袋裡角語跳辨鏡離餳饞高點]|眽[眽]|眾[人位多寡庶怒望生說論議]|睃[眼趁]|睆[睆睍]|睇[眄]|睊[睊]|睋[而]|睍[睆睍]|睏[倦覺]|睒[䁑睒]|睚[眥]|睛[球]|睜[眼開]|睟[容]|睠[睠]|睡[仙夢帽意獅相眠眼著蓮衣袋袍褲覺語鄉鞋魔鴨]|睢[河盱睢維陽]|督[促催學察導工師役戰撫率理策緝課責軍辦過飭]|睥[睨]|睦[誼鄰]|睨[視]|睪[丸]|睫[毛體]|睮[睮]|睽[孤異疑睽違]|睿[哲旨智知藻]|瞀[亂儒]|瞄[準]|瞅[問睬緊見]|瞇[眼睎縫]|瞋[恚目膽]|瞌[睡]|瞎[子帳忙想扯抓拼掰搞撞攪猜畫眼碰編聊話說謅鬧]|瞏[瞏]|瞑[想目眩瞑]|瞞[人住卻哄報昧親貨騙]|瞟[眇]|瞠[目視]|瞢[懂瞢騰]|瞥[地然眼睹見]|瞧[上病瞧科見門]|瞪[目眼視]|瞬[即息目間]|瞭[亮望然解]|瞰[亡視]|瞳[人仁子孔矇]|瞵[盼視]|瞶[瞶]|瞻[仰依卬徇念拜望烏眺禮謁識顧]|瞽[叟史師目瞍者說議]|瞿[然]|矇[事住昧混瞍矇矓聵著蔽騙]|矍[然矍鑠]|矎[矎]|矗[燈矗立]|矚[望目]|矛[盾頭]|矜[人伐免功哀寵式張恤惜愍憫持滿矜育莊誇貴重鑒飾]|矞[皇矞雲]|矢[人口志棋石言量]|知[了事交人兵友名命單契客寺局己底府德心性恥悉情方曉會本機止津照禮竅縣能舊覺觀言識趣足遇道青音風]|矩[尺形教步矱誨陣]|矬[倒子矮西身]|短[亭促價兒兵刀劇句命小少局工幸序後戟打折接撥文暫書期槍欠款氣波淺漏片盤票禮秤程笛筆篇簡絀線缺處行衣袖裙褐褲襖見視計訊評話語調趁跑路途遞針長音頭髮]|矮[人個凳化子小星牆矬胖]|矯[世亢俗健制厲命孑情捷揉正治矯虔託詔誕誣飾首]|矰[繳]|矲[矮雉]|石[交人像刀刻勒化匠南印卵友器坎塊墨墩壁女婦子室山崇工幢床擔文斛斧方晉本材松林柱棉棺榴橋民油泉洞渠滬濤火灰炭燕版田硯碇碑碣磨磴礫窟竹筆筍級絨經綠綿羊脂膏英蒜蓮蕊蘭蟥蠟蠶針門階雕青韋頭鱉鹼黛鼓龍]|矻[矻]|矼[牙]|矽[土砂藻谷酸鋼]|砂[丘仁囊土岩島布模漿眼石磨礫糖紙質輪金鍋]|砉[然]|砌[合末磚詞]|砍[伐傷刀斷木柴殺頭]|砐[硪]|砑[光綾]|砒[霜]|研[修判商墨擬末析發磨究窮習製覈訂討詰議讀]|砝[碼]|砟[子]|砢[砢磣]|砥[據柱礪]|砧[刀斧木杆杵板聲鑕頭骨]|砭[灸石鍼骨]|砰[然砰訇]|砲[響]|破[上亂五例俗價兒分口句土墟墨壞夏字家屋帽廟慳戒承掉損敗散敵斧日曉格案水洞浪滅爛獲瓜產的盤相眼碎空竹籠約綻耗肉腹膽臉舊草落著裂親解話說讀財費賊賺身鈔錶鏡鑑門除面鞋題顏體]|砵[酒]|砸[了傷兌壞毀爛破鍋]|硃[卷墨批砂筆紅諭]|硅[肺谷]|硉[兀]|硜[硜]|硝[化石酸鹽]|硨[磲]|硫[化磺酸黃]|硬[仗來化取喫實山席幣幹度弓彩性手挺掙撐是朗木札棒殼氣水派漢煤玉病碟結脂腳膏要話鋼闖領顎體麵黃]|确[瘠]|硯[兄友史右席弟池海滴瓦田箋耕臺譜銘]|硶[貨]|硼[烷砂砰肥酸鋼]|碇[石]|碉[堡房樓]|碌[碌碡粥]|碎[催務妝密小屑步玉瓷石聒花裂金]|碑[亭壇學嶺帖文本林版珓石碣穿記誌趺銘陰面額]|碓[房梃聲]|碔[砆]|碗[公子盤筷粿脫]|碘[酒]|碟[仙子煞片]|碧[城梧樹波浪海漢潭玉瑤瓦空竹綠華落葬藍虛血雲霄靄鮮鱗]|碩[交人儒士大彥望果言量鼠]|碪[斧]|碰[了傷到勁和壁壺巧撞杯牌著見觸鈴鐘面頭鼻]|碳[化酸鋼黑]|碴[兒子]|確[乎保信切定實當知立認論證鑿]|碼[子頭]|碾[坊子房盤砣米船]|磁[力化區卡器場學實帶性暴棒極片石碟磚縣能軌軸針鋼鐵頭體]|磅[硠礴秤薄]|磈[磊]|磊[塊砢磊落]|磋[商磨議]|磐[石礴]|磔[刑磔]|磕[巴打擦牙睡碰腦頭]|磚[坯契屋牆瓦畫窯茶雕頭]|磠[砂]|磧[礫鹵]|磨[人光兌刀刻削勒勘叨咕嘴坊墨子官對平床成房折拖損撐擔擦料旗治滅煉煩牙盤石磚磨礪笄練耗菇蝎蝕賴跎蹭轉鍊陀難頭駝]|磪[嵬]|磬[子折控]|磯[釣]|磴[道]|磷[光火磷礦肥蝦酸]|磻[溪]|磽[地瘠确薄]|礁[岩石]|礌[石]|礙[事口手眼難]|礞[石]|礦[井區坑場塵層山工床業油泉燈物產石砂綿脂脈苗藏體鹽]|礧[磈]|礨[空]|礫[岩石]|礬[土石頭]|礱[厲磨糠]|示[例好威寂弱意愛疾眾知範覆警]|社[交倉公區員團學家工戲教日會櫟火稷評論長頭鬼鼓鼠]|祀[事典天孔灶神]|祁[劇寒山祁紅]|祅[祥]|祆[教神道]|祇[悔是]|祈[報巧年晴望求父盼祈福禱禳請雨願]|祉[祿]|祐[助庇]|祓[濯禊除飾]|祔[廟]|祕[史密寶府探方書本法笈籍聞要訣訪辛錄魯]|祖[上乙傳先國塋墓墳奠妣孫宗宴師帳廟本業武母法父產神籍考訓貫輩述送逖道遺餞龍]|祗[仰候奉役待從承祗肅遵]|祚[命胤]|祛[寒疑病痰退除風]|祝[付史告嘏壽巫文版犁福禱網融詞讚賀釐願髮]|神[主交京人仙似位像兵劇力功勇化君品器壇奇女妙姿威婆學宇守峰州巫座廟往志思性怪悟情意態戶效明智曲會木案棍機權武殿氣水漢父物甫界異祇祕福秀童符筆算紙經聊聖職腳色觀話識譴轎通速遇遊道遷醫采靈韻馬馳髓魂龕]|祟[書]|祠[兵堂宇官]|祥[光刑和瑞符金雲麟]|祧[師緒]|票[亭價券匪匭匯友姚子戲房據數根款源箱臂莊號貼選面額]|祭[丁主享儀典司告品器塔墳壇天奠孔尸弔悼拜掃文旗月服桌灶物獻祀祖禮禱酌酒]|祲[兆]|祺[祥]|祿[位命相祚籍米糧蠹食養餌馬]|禁[中令例制加勘區卒受口咒品土地坐城壓夜子宮害屠建役得忌慾戒所持挫掖斷方書林果架止步治演火煙牌當省絕網聲臠苑藥衛衢足軍遏酒錮門閉阻食體鼓]|禊[帖飲]|禋[祀]|禍[亂事害弄心患根梯殃母水祟福端胎首]|禎[祥符]|福[人分利吉地壽安將履庇廕德慧星晉橘氣水澤物田相祉祿緣舍蔭薄證躬酒音食]|禖[祠]|禡[牙]|禦[侮寒敵]|禨[祥]|禪[七位味堂學宗定客室寂寺師床心悅房數杖林椅機號詩讓那關]|禫[禮]|禬[禳]|禮[上俗儀制券品單器堂官席帽度意憲懺成拜教數文書服案樂法炮物生盒節經義聘花記請讓讚貌車遇運部金鑒闈防餅髯鳳鼠]|禰[衡]|禱[告文求祀祝詞雨]|禳[田病解]|禹[步甸穴貢跡]|禺[中彊谷]|禽[犢獸荒言鳥]|禾[倈場旦槁稼絹苗菽蟲黍]|禿[子山廝瘡的筆賊頂頭馬驢髮鶖鷲鷹]|秀[出場士女媚才拔氣發眉美逗逸雅頂髮麗]|私[下了事交人仇債函刑利印史吞商囊地塾奔娼室家屬己帑度弊德心念怨情意慾房暱曲有梟權欲法淑營產用田益立章第累臣自藏處行見言計訪話語談諡諱貨販逃通邸酒錢門闖館鬥鹽]|秈[稻米]|秉[公國彝心性承持文正燭筆賦鈞鉞鐸]|秋[事令分千場士天娘季官審思意成扇播收方日旱景期榜毫氣水汛決河波涼瑾眉石社禊節耕聲胡色茶草荼蟬蟲試闈陽雨霖霜顏風髮麻]|种[放]|科[令任分刑別則募名員場子學定差幻房技擾斂斷條段泛派班甲白目盲稅第範系網罪罰考舉試諢買道配長需頭]|秒[忽表針]|秕[政滓稗糠謬]|租[佃借價契屋戶期用界稅米約費賃賦金]|秣[陵馬]|秤[星桿毫砣紐鉤錘]|秦[中俑國嶺川晉朝椒樓橋檜灰琴箏篆聲腔艽觀誓贅越鏡關隸]|秧[子歌田腳苗針雞馬齡]|秩[序敘滿然祿秩]|秫[秫秸酒]|秬[鬯]|秭[歸]|移[交位住動國天居情易時晷書會植樽檄步民牒玉用病禍臨調轉送防靈項駕鼎]|稀[世奇客少有泥爛疏破罕薄行釋飯鬆]|稂[莠]|稅[利制則務單基契捐收款法源率目種籍糧課賦金關額駕]|稈[子]|稊[稗米]|程[儀墨嬰子序度式控敬文普朱邈限頤顥]|稍[事候後微息房稍袋許食]|稔[亂知膩色]|稗[史子官海草販]|稚[嫩子拙氣童齒齡]|稛[載]|稜[子層稜線縫角錐鏡]|稞[麥]|稟[令受叩告命報帖性承明氣牆白能覆見賦陳]|稠[人密濁疊糊雲]|稨[豆]|種[人仁切別名因地姓子德性族植玉生田畜痘皮種花類麻]|稱[亂便兵制呼帝引心快情意慶揚是異疾病美羨職臣號觴許詞誦說謂謝譽讚貸賀賞身述道錢雄霸頌願]|稷[下神]|稻[作場子田畦種穀穗米粱糠苗草農香]|稼[穡軒]|稽[古固察延式徵查核滯留疑程考覈遲顙首]|稿[件兒子底本案源砧約紙葬薦費酬]|穀[倉圭子日旦物穀米草道雨類風食]|穄[子]|穆[民清然王穆]|積[久伶作儲儹冰分勞古善墨壓壽威存年弊弱德怨惡慮攢木案極欠水泊滿漸祖穀素累習聚蓄蠹貯賊趲雨雪鬱]|穎[悟慧敏果異秀脫花]|穗[兒子軸選]|穟[穟]|穠[華豔飾]|穡[事夫臣]|穢[亂史囊土德氣物罵草行言語跡]|穩[住便健取固妥婆定情當貼重]|穰[歲穰]|穴[位居施見道隙]|究[問心查治理究竟詰辦]|穹[壤天廬石窒窿蒼谷隆靈]|空[中乏位侗便兒函前劫勞勤匱口名吸喊地城堂大姐子宗屋山幻廓廬弮心想懷戰房手投撥明暇曠林桑橋檔氣泛洞海濛王疏白相空竹等缺群腸腹花蕩虛號蝕襲言話語說調談論谷費跑身軍轉造運鐘門閒間閨闊防降隙際難靈青頭額首]|穾[奧廈]|穿[刺堂孔孝帶幫廊心戴插換梭楊素結耳胸著越透鑿關鼻]|窀[穸]|突[兀出厥圍地怒擊梯火然發眼破磨禿突襲變起進顯騎高]|窄[小巴巷狹門韻]|窅[冥娘然眇窅窱靄]|窈[冥娜窈窕]|窊[皺]|窒[塞息欲礙]|窔[遼]|窕[言]|窖[肥藏]|窗[下友口外子屜帘戶格槅檻櫺沿洞牖眼簾紗紙緣臺花課飾]|窘[促困境急態步況蹙迫鄉]|窟[宅室居穴窖窿]|窠[子巢臼]|窣[地磕窣]|窨[井付戶約腹]|窩[主伴兒囊子家弓心憋棚火盤藏逃鋪集頓頭風]|窪[地然]|窬[木]|窮[乏九人冗冬匱困寇巷年廝忙愁日暴極民氣治泉漢理生瘋盡目相神究窘竟竭苦裔蹙迫途通酸髮鬼]|窯[坑子工戶業洞變]|窳[兒劣惰敗楛]|窵[遠]|窶[數]|窸[窣]|窺[伺圖基探涉測窬管見視覬]|竄[伏動匿升句定擾改犯紅起身逃逐遊]|竅[門]|竇[嬰憲武融]|竊[位匪占取喜嫌弄據案犯玉用疾盜窺竊笑聽號視賊]|立[下世事交人便候冬刻功即名品嗣國地場夏契委威定室德志意憲戶扎掙政效教斷方春時本枷案業櫃正決法異當睜碑秋突等範約草言誓論足身軸逼雪體]|站[住友址堂夫定崗牌班穩立籠臺街赤長隊]|竟[坐夕夜天敢日是會然爾]|章[則動句奏服水法甫程節臺草華表身邯魚]|竣[事工]|童[便僕女婢子山工年心昏星烏玩生男真稚童聲蒙裝話語謠貞貫趣身軍農顏騃]|竦[峙意桀身]|竫[言]|竭[分力盡絕誠蹶]|端[五人倪兆公凝切午嚴坐子居拱揆整方木正溪然的盒相石硯緒肅莊詞詳賴量門陽雅麗]|競[利技標渡爭爽獄理病賽走逐進選銷]|竹[刑刻器姬子孫工布帛影扇排書材板林槓琴竿笛笠筍筏筒篦篾簍簡簾籠籬紙素肉芋茹萌葉蓆輿雞馬黃]|竺[學經]|竽[律]|竿[子牘累]|笄[丱冠字年禮]|笆[壁斗簍籬]|笊[籬]|笏[板]|笑[傲劇場容意敖料林柄殺氣渦納罵耍臉話語談靨]|笙[歌簧詩]|笛[子聲膜]|笞[刑打杖楚箠罵背辱]|笠[子帽衫]|笢[子笏]|笤[帚]|符[兒冊印合命咒契應拔水瑞璽碼節篆籙號讖采驗]|笨[伯拙狗蛋重鈍]|第[一宅]|笭[床]|笳[管聲角]|笸[籃籮]|筅[帚]|筆[下仗供冢削力勢友名墨套山岫帽床心性意戰挺捲描插據擱會札架格桿榻法洗海畫癖直端筒答算管籙精者耕致舌虎袋觸記試誤調談論諫資跡路述鋒錄陣順頭]|等[人候倫值價分到同地子差式待於期次死比第等級耐號距身量長閒韻]|筊[杯]|筋[斗書竿節絡肉脈觔骨]|筌[蹄]|筍[乾子尖席條皮眼脯虡螺輿雞鞋鞭鴨]|筏[基子]|筐[子篋]|筒[子形欽箭車]|答[信允兒剌問嘴對席應拜救數案理禮答腔覆記詞詢話謝辯颯]|策[劃動勛勵反名命問士應文書望杖略畫立策試論蹇進馬]|筢[子]|筦[子鍵]|筧[橋水]|筭[盤]|筮[仕]|筲[斗箕袋]|筵[宴席會]|筷[子]|箅[子]|箋[函札注紙]|箍[兒桶緊]|箏[柱]|箑[脯]|箔[子材]|箕[仙伯倨坐姑子尾山帚斗潁畚紋裘踞]|算[上了來卦命器子學帳式得數是曆法盤籌術計題髮]|箘[簬]|箜[篌]|箝[制口語]|箠[楚]|管[下事井仲保制勾包區叔取商子定家寧就帳帶幹庫弦待情成手押換收教晏束樂理用穴窺管籥約線總蔡見訓記請足路車軍轄道領頭顧鮑]|箭[垛壺書樓步法漏石竹蟲衣袋袖豬鏃靶頭馳魚]|箯[輿]|箱[子底房根涵篋簾籠錢]|箴[尹石規言諫]|箸[子]|箾[韶]|節[下人令使候假儀儉制哀士奏女婦子孝宣導尚度律慶拍操敬文旄日本概次氣流烈物理用略病目省禮稅節約級義育能蛋要角鉞錄錢關食餘點]|篁[竹]|範[例圍文本疇]|篆[刻文書煙額香]|篇[什兒卷幅海目章籍頁]|築[堤壇室巢磕路]|篋[扇笥衍]|篔[簹]|篙[人子工師頭]|篛[帽竹笠]|篝[火燈]|篠[子寢驂]|篡[位奪弒改竊逆]|篣[楚竹]|篤[信厚學定實志念愛疾磨行論速麼]|篦[子櫛節頭]|篩[子板檢管選酒鑼]|篳[篥門]|篷[窗舟船車]|篼[子]|篾[匠客尺席條片篁青黃]|簇[合帶捧擁新盤簇集]|簉[室弄]|簌[地簌]|簍[兒子筐]|簏[簌]|簑[衣]|簞[瓢笥食]|簟[子]|簠[簋]|簡[介任便儀兮冊別則化單報子字孚寫屍帖式弛忽愛慢拔括捷斷明易書本札板核樸歷派潔版牘狄略直短稱稽窳章簡約素緣編練縮缺能裝要訊譜辰釋閱闊陋點]|簧[片鼓]|簨[虡]|簪[子珥笏筆簪紱組纓花]|簫[管韶]|簷[喙子溜溝牙鈴馬]|簸[弄揚盪箕籮邏錢]|簽[到名呈單子字定帳收發章約結署訂證退]|簾[子官帷幔幕櫳波]|簿[伍冊子據書本歷籍記責錄]|籀[文誦]|籃[協壇子框球網賽輿運隊]|籉[笠]|籌[備劃募商度建拍排措款略碼策筭算組設謀議資辦量集馬]|籍[帳沒甚田籍記貫]|籓[籃籬]|籠[仗侗利嘴子屜括東火籠絆絡統罩蓋銅頭]|籤[幐押詩]|籧[篨]|籩[祭豆]|籬[垣笆落鷃]|籮[擔筐簡]|籰[子]|籲[天求請]|米[乳倉制勒哈壽市果油派湯漿瀾穀突粉粒粥糠糧線罕羅色芾蘭蚤蝦蟲象酒顛飯鹽]|籸[盆]|粉[侯刷刺嘴圓坊垣塵墨壁娥嫩底彩房拂拍撲末本板條渦湯澤牆牌畫白皮真碎筆米紅紙絲線署腸色芡蒸蝶袍身郎金面頭食飾餅黛]|粑[粑]|粒[兒子度肥選雪]|粔[籹]|粗[人俗劣品壯大夯實工布心忽惡料暴樂活淺獷率略畫疏硬笨糙糧糲紗紡細胚莽製言話豪賤躁通鄙重野陋陶食飯魯鹵]|粘[稠竿著補貼連]|粟[帛米飯]|粢[盛醍]|粥[廠粥餳]|粱[肉菽]|粲[然粲者]|粳[稻米]|粵[劇曲江胡語謳]|粹[器白]|粼[粼]|粽[子]|精[一伶光兵切到力勤品囊堅壯夫奧妙子密富審巢工巧幹度廬彩微心怪悍懇敏明曉核氣油液深湛準潔煉熟爽當白省研確神空簡粗粹純細絕練緻美義耕肉舍良芒英華蟲血衛裝製覈誠讀通進選采銳鍊闢靈餾髓鬆鹽]|粿[粽]|糅[合雜]|糊[刷劑口名塗弄突精紙裱]|糌[粑]|糕[乾餅點]|糖[分化原婚廠房果水漿瓜精蜜衣醋霜食]|糗[事糒]|糙[人米糧紙]|糜[子擲爛費]|糝[入盆糝飯]|糞[便土坑壤夫棋汁球筐箕肥門除]|糟[丘坊心擾粕糕糠蹋頭]|糠[市油秕穗糜糟蝦覈]|糢[糊]|糧[作倉單戶棧秣稅站船草行車道長食餉]|糨[糊]|糯[稻米]|糰[子]|糲[粢]|糴[入米糶]|糶[出]|系[刊列孫念族璧統詞譜]|糾[合察彈正眾糾紛結繩纏舉葛集]|紀[事元實年序律德念昀略綱聞行要錄]|紂[棍]|紃[屨]|約[分同定從指據數旦會期束法略章約翰莫見言計談請迭集]|紅[中事人倌光利包土場塵墨壤契女妝姨娘學定巾幫心拂教旗星暈木杉棉棗榜樓樣樹橋檜毛毯沙河油海淚淨潤潮焰煤燈燒牌牙玉生盤眼砒磚磷票粉糖素絲線脣腫腳臉色花茶茸葉藥藻蛋螺蟹裝襟豆軍輪運鉛銅陶雨雲霞青頭顏魚鶴鸞]|紆[徐曲行軫轡迴餘體鬱]|紇[絡繨]|紈[扇素綺褲]|紉[佩]|紊[亂]|紋[樣理眉線路身銀飾]|納[交入合吉命女妾婿官宜寵幣徵悶意款步水流涼獻甲福稅節粟粹納罕聘襖言諫財貢費賄贖還采降順頭]|紐[帶扣捏捽約門]|紓[困解]|純[一仁利化厚吏品嘏如孝度情損棉樸正水淨潔然熟白益真種篤粹純臣良色質金陰陽音鹼麗]|紕[漏繆]|紗[布帳帽廚廠燈窗罩錠門]|紙[人傘劄包坊婚屑工巾幣張彈扇條業漿灰燈片版牌窗筆箱紮背草菸袋被鈔錢鎮雕馬鳶鷂]|級[任別數會次距長]|紛[亂呶喧囂屯帨披拏擾更歧沓濁然爭糅紛紜綸縕繁若華葩雜飛]|紜[紜]|紞[如紞]|素[交來冠友問士女娥客室宦封尚履席常幡心志性懷手描放族日書月服望朴材業氣油流淡淨牘王琴知筵節絹練聞舊色菜藉行衣衷袋論識質車退酒雅雞面願風食飯養餐馨髮]|紡[染紗綢線縳績織纖車錘錠]|索[倫債價利取合命婦子寞居引性放是橋欠然爾粉索羅興落薪虜討訶賄賠道隱靖頭鬧麵]|紫[塞姑宮宸府微書杉檀毫氣泥燕珠瘢禁竹籜脹臺色芝草荊菀菜菫葛葳薇藤蘇虛衣貂銅闕陌電駝騮]|紬[次繹]|紮[囮實寨營腳裹詐]|累[世丸人代加卵及句垮墜壞年德心懇戰手掯日榭次死煩牆犯積累紲計贅足進遷重黍]|細[事人仗作兒別利則勻君問嚼士姨娘嫩字密小崽工巧布底弱微心情按挑政故旦曲柔查柳樂毛民活流玩疾瘦目眉看瞧碎磁究算節糧紗紡細絲緻縷考聽胞腰膩菌蝶行術表訪話語說談謹貴路軟辛述部酸鍊長雨音]|紱[冕]|紲[絆袢]|紳[商士耆董衿]|紹[介劇承繚興述]|紺[坊宇殿珠青]|紾[臂]|終[久了伏制南古場夕夜天始審局席年教於日曲朝期極止歲歸獻生究竟篇結老身軍霜須風養點]|絃[歌管索]|組[件合員建成曲甲畫綬練織胺裝訓長閣限頭]|絆[住倒惹翻腳跌跤驥]|結[了交仇伴冰制匯印友口合喉壯夏夥契好婚媛子存定客實尾局巴帨帳幕廬彩念怨托扭押拜援撰攬斷日晶會末束果核根案業構歡正煞營狀盟石磨社穴筆算節約納紮絕綬綵緣縭繩義習聚脈腸膜舌茅草親言訓語論識跏辯連采關集風餘體髮黨]|絕[不世乏交人代佳俗倒倫傳力口句命品唱問嗣國地垠域塞塵境壁壑契妙學密對島巖席後情意戶才技招早景望業氣活流滅然熱版症目種筆粒糧絃緣纓育色藝詣跡路轡配難非響頂食麟]|絛[子蟲]|絜[楹矩行]|絞[刀刑架染死殺決痛盤碎索縊纏腳臉車面]|絡[子緯縸繹續頭]|絢[爛練麗]|絣[扒]|給[予付以使假價散水臉與足養]|絨[布毛毬毯線]|絪[縕]|絮[叨搭煩紙絮聒語]|統[一共兵制口合帥御戰括核治獨率理稱籌紀統艙計譜購轄通鏝領馭]|絲[婚婦布帶桐棉毫淚瓜竹篁糕絃絛絨絲綢綸線蓴蘿蟲衣襪質路道錐雨鞭髮魚]|絳[帖帳氣河灌紫綃縣脣闕青]|絹[印子帕帛本猴素綢裱]|絺[綌繡纊]|綀[囊]|綁[住匪架案票縛腿鬼]|綃[頭]|綆[縻]|綈[袍]|綏[定寧撫服綏遠靖]|綑[兒紮綁風]|經[世久事傳元典制卷咒售商圈國壇始學官師帳常幢年度建心懺手承援摺文方星書期案業武歷水法涉濟營理生由界略痛程穴笥筵管籍紀紗紙絡綸線緯練義脈藏藝血術解訓讖費貿辦過邦部銷閉驗魁]|綜[合括攬核理觀論述]|綝[纚]|綠[人化卡圖地島帶帽幘意林水洲燈營珠琴窗竹籬綺線耳肥腰色茵茶葉蔭蕪藻螘蠟衣豆野錢雲髮鬢黨]|綢[子帷直緞繆]|綦[嚴巾衛重]|綬[帶貝]|維[修持斗新清生縶繫艱護那]|綯[紋首]|綰[攝結轂髮]|綱[佐宗常理目紀維要運鑑領]|網[刊友咖圈址子室屏巾版球目站籃絡羅膜路頁點]|綴[合宅文旒滿綴輯飾]|綵[勝女棚樓球緞繒頭鳳鸞]|綷[縩]|綸[巾扉綍連音]|綺[井媚室年思情疏窗縞繡羅語錢陌靡麗]|綻[放縫裂開]|綽[俏名子板楔燈約號見起趣道開]|綾[機羅襪錦]|綿[上亙力子密山延弓惙歷篤紙紬絮綢綴綿纏羊聯薄蠻衣軟邈長頓]|緄[帶邊]|緇[塵服流衣門黃]|緊[仔促俏切嚴守密張急手接湊溜等簇緊縮繃缺自著襯要記話跟迫追鄰鎖閉防]|緋[紅綠聞衣]|緒[戰業言論風餘]|緗[帙縹]|緘[口札默]|緙[絲]|線[人圈材條段民索膛裝路道鞋頭香麻]|緝[事兇屨拿捉捕毒熙獲理私穆緝聽訪]|緞[子帶]|締[交創姻構盟約結造]|緣[何分因坐姓房故會業法海生由私簿覺起]|緦[麻]|編[人修列制削劇印審寫導工年戶捏排撰新曲書次民氓派物班目碼磬笄管組結綴緝練織纂置者著蒲號製訂譯貝輯造遣配錄鐘隊類餘髮]|緩[刑召和帶徵急慢期步決緩行衝議限頰]|緪[梯橋]|緬[想憶懷梔甸訴邈靦]|緯[世帽度書線繣象]|練[兵功唱土字實就師武球祭習裳要覈達]|緹[縈騎]|緻[密]|縈[思懷紆繞繫迴]|縉[紳]|縊[女死頸]|縐[布紗紬絺]|縑[帛素緗]|縕[袍]|縗[墨絰]|縛[住束緊]|縝[密紛緻]|縞[冠素紵衣]|縟[禮節繡]|縠[紋]|縣[丞主令佐侯君圃城境學官宰尉尊尹府志民治界立象賞跂道長]|縫[兒合子工紉衣補製隙]|縮[印合囊圖地寫小尺影微手朒栗水減短稱緊編縮語酒頞鼻]|縰[履縰]|縱[令使出囚容性恣情慾放橫欲步波浪深火然目縱脫臾覽觀言誕談谷貫走身軸送逸酒隊馬體]|縲[紲絏]|縴[夫戶手]|縵[立縵胡]|縶[維]|縷[析當細縷衣解述]|縹[囊帙渺緗緲縹致]|縻[繫]|總[丱之值共兵則務匯合和帳廠得戎成承括攬數是會機歸然爺理甲監目督稱章算管結統綱總苞行裁要角計評論譜轄辦辭部鋪集領額體髮]|績[優學效用緒]|繁[冗劇博句囂多密富弱忙星暑榮欽殖瑣盛細縟纓缺育臺茂華蕪衍複賾重雜難露體麗]|繃[價子巴帶弓扒拽接瓷簧緊線臉裂針]|繄[袼]|繅[絲繭車]|繆[學巧篆]|繇[繇]|繈[緥]|繐[帳帷裳]|繒[書綾繃]|織[女布成物畫綜蓆補造錦]|繕[寫]|繖[幄]|繙[譯]|繚[亂糾繞轉]|繞[嘴場境射梁磨繞行道]|繠[繠]|繡[佛像匠墩工床戶房旗架活球畫眼簾花虎衾被補貨針镼閣陌面鞋]|繢[罽]|繩[伎墨子尺床梯橋正索結繩]|繪[像具圖畫製]|繫[世住命囚念懷戀爪獄縛腰裹趾辭頸]|繭[兒子栗眉紙絲綢繭衣]|繯[橐首]|繳[交付卷械款獲稅納繞費還銷]|繹[史繹]|繻[券]|繼[任位嗣女妻子室志承業武母父絆絕統續而親踵軌述配體]|繽[紛]|繾[綣]|纁[黃]|纂[修兒繡纂]|纇[節]|纈[草]|纊[工]|續[任假室弦後斷母版約絃續聘航衽貂集]|纍[囚堆紲纍臣]|纏[令住帳帶惹手提擾牽磨累結綿縛繞繳腳袋訟足身達障頭鬥]|纓[冠子帽絡]|纔[則剛可子此]|纖[人介妍密小屑巧弱微悉手指柔毛毫玉畫瘦細維纖腰阿離雲麗]|纛[旗]|纜[線繩車]|缸[兒子瓦]|缹[粥]|缺[乏刻勤口嘴失少席德憾欠水漏略糧編缺考脣課門陷頁項額點]|缽[子盂頭]|缿[筩]|罄[淨然盡竭身]|罅[漏隙]|罈[子]|罌[粟]|罐[子裝車頭]|罔[兩極顧]|罕[事忽有漫物用異聞見覯]|罘[網罳]|罝[罘]|罟[客師罟]|罡[風]|罣[念戀礙罳記誤]|罦[罳]|罨[損畫]|罩[子棚漆衣衫袍褂身]|罪[人刑名因嫌孽己惡愆戾案業犯狀行證責過障隸魁]|罫[紙]|置[信備喙換放產疑評買身辦辭辯酒]|罰[作例俸則單役款爵球科站約誓贖跪酒金鍰]|署[名吏書榜理缺辦長]|罳[頂]|罵[人名坐戰架殿街詈]|罷[了亞休免兵勞官崗工市弊戰手收教敝散斥癃職課軟退閒駛麼黜]|罹[患病難]|罻[羅]|罽[賓]|羅[丹亭列剎勒叉口圈巾布帔帕帽幃扇拜捕掘教敷櫃漢盤祖紋素綃經網綺縷織纓羅聘致衣裙襦襪鍋隱馬齋]|羆[丸]|羇[旅]|羈[勒宦屑愁懷押旅束棲泊滯留絆絏縻貫遲]|羊[乳倌卜城工性斑桃棗欣毛毫水溝痘祜羔羹腸膜角蹄車酒駝齒]|羌[帖戎族活笛管語鷲]|美[事人備元利勞化名味商噸國圓夢大女好妙學官容展工式德惡意感才政景洲滿濃玉田目盼眄眷祥秀稱缺聲育舉色處術觀言計談譽豔貌質身遷選酒醜金錦除食饌髮麗]|羑[里]|羓[子]|羔[兒子皮羊裘鴈]|羚[牛羊]|羞[人怒怯恥惡惱愧慚憤澀紅花赧辱靨]|群[下倫后小居屋島彥從性情毆生眾組經聚育芳英落賢起輩辟醜雄集青體黎]|羥[基]|羧[酸]|羨[慕煞財餘]|義[人例俠倉兄兒兵分勇務地塚塾士女子學工帝師府弟役律徒從憤戰手故方旗母民氣消淨渠演漿父犬玄理田甲界疏絕肢舉莊行訓診試警貞賣賽趣足軍鋪門項類風髻齒]|羯[磨羶鼓]|羰[基]|羱[羊]|羲[和皇經]|羵[羊]|羶[心慕肉腥行鄉]|羸[兵劣師弱瘠瘦瘵露頓]|羹[匙湯牆飯]|羼[水雜]|羽[人儀冠化士客山扇旄族書林楫檄毛流獵球紗緞翮翼聲葆蓋蟲觴駕騎]|翁[主仲姑婿蛤長]|翂[翂]|翅[兒子果脈膀]|翊[戴翊衛贊]|翌[年日晨]|翎[子毛花]|習[作俗兵字尚性慣文染武氣流熟用習見非題]|翔[實步洽翔舞貴踊集鴻]|翕[動呷如定忽然習翕翼赩赫闢響]|翛[然翛]|翠[帷微樓氛渦燦玉眉竹粲綠羽翹苑菊華蓋蕤鈿阜靨鬟鳥黛]|翡[翠]|翣[舌]|翦[徑拂滅綵綹翦落除]|翩[然翩翻躚]|翬[翟飛]|翯[翯]|翰[墨札林池海苑藻諭音]|翱[翔]|翳[滅翳薈鳥]|翹[企思材棱楚翹首]|翻[作供修刻動印口唱地天弄悔戲把拍招掌揀新書本案梢檯滾然照版番皮砂空羽股腔臉船蓋蔓覆調譯起越躍身車轉錄開閱面領餅騰鬆]|翼[亮側卵室戴日琴瓣翼]|翽[翽]|翾[翾風]|耀[兵德斑眼耀蟬]|老[丈丫么九乾人伯伴來例傖僕僧儒兄先兒公兵到包化千友叔叟吏君命哥圃境外大天太夫契套奴姏娘婆婢婦媼媽嫗嬤子學官客家宿實寨將尊小少巢師帳年幼幾底店式弟弦弱態慳憨成手拙拳摳撾斗旦早是景本朽杜板林槍樣歌死殘母毛氣派海淚湯溜漢營父爸爹爺牌物生病的直相眊等米粗緊練總繃繭羸翁老耄者耆聃腳臉臣舊舍荊莊落蒼蔥虎街表衲親話誖誠調譜豆財貨賊趕路身輩辣辦農運道遠邁郎鄉酒醋闆陽革頭饕鳥鴇鴰鷹鼠齡]|考[中亭功勤區卷取古問堂場妣季官察差徵慮成掠據旦期查校核格棚槃檢求滿生異究竟終績考覈訂評試語論證運選釋量鏡院題驗]|耄[勤思期耋艾荒齡]|者[囂回波番著]|耆[儒宿年德碩童老耇臘舊艾英]|而[且今何外夫已後況立]|耍[令奸嬉子寶弄戲滑狠笑話貨賴錢鬥]|耐[久力勞可寒心性撞旱煩熱用看震頭龍]|耒[耜耨]|耕[作具地墾夫寬戶牛牧犁田畜種稼織耘耨讀鋤]|耗[子損散斁時爆盡竭羨能著費資音鬼]|耘[盪耔鋤]|耙[地子]|耦[合耕語]|耬[播犁車]|耳[光力卜垂垢塞子孔孫學尖屎屏性房朵杯根機殼毫沉熟熱璫環生目矣福穴耳聞聰聾背膜蝸衣語軟輪郭重針鏡鑒門閉際順風食飾餘鳴]|耵[聹]|耶[孃律穌耶]|耷[拉]|耽[帶延待心思憂擱樂湎溺玩習視誤讀遲酒閣險饒]|耾[耾]|耿[介命夢直耿餅]|聆[樂聽訊賞]|聊[且天生聊賴]|聐[聒]|聒[噪天子擾氣絮耳聒躁]|聖[上主人代像僧功品哲善地廟心戰手敕旨明朝杯果樂歌武母水潔火珓經詠詩誕諭賢蹟躬雄靈餐駕]|聘[任僱召問嫁定書用禮調請金]|聚[光合居攏散斂星晤會殲焦眾積落藻螢訟財賭酯醚集頭餐首麀齊]|聞[人名問望見訊診道達風]|聯[保句合名唱單國垂大奏姻娟婚宗展屬席彈想手招接播歡營瑣盟票結絡線繫翩考袂襟親誼貫貸購賽軍轡運邦銷鎖防隊集]|聰[了慧敏明穎靈]|聱[牙]|聲[價光勢口名問喏喚嗓嘶威子學容實帶張律息揚援教明望樂母氣波浪碟稱符納紐聞腔色言討訓調請譜譽貌辯速部量門音韻響頻類]|聳[動峙懼揖昧然直立聽肩]|聶[政]|職[任位分別務司名員守官工志掌方是校棒業權稱等籃系級職能貢責銜]|聽[事人令任便信候力友取受命哈喝子審寫差從憑戲手政斷書沉牌獄用眾窗筒絕老聞能裝見覺訓訟診話說課講證讒除障頭香骨鼓]|聾[人俗啞子聵胞蟲]|聿[皇]|肄[業]|肅[函反呈坐客恭慎拜殺清然爽穆立肅貪雝靜順]|肆[刑力口奢廛志意應掠然目虐行赦]|肇[事因基始禍端論造]|肉[乾人冠刑圓山彈感慾搏柱桂燥畜痛瘤皮眼票粽紅羹聲脯色芝芽袒角質身醬雞頭食餅餡體鬆鰭鴿麻]|肋[條窩筋膜部骨]|肌[理痺肉腱膚膜覺酸革骨體]|肐[揪膊]|肖[似像子屬翹]|肘[子窩腋]|肚[兒兜包子皮腸臍裡量飢]|肛[漏瘻裂道門]|肝[氣火炎癌脾膽臟虛蛭醣風鬱鬲]|股[份價兒利匪員子市息慄戰掌本東栗權癬票肱金長骨]|肢[解骨體]|肥[分力喏土壯大家實強料水沃河油源滿澤煤甘田瘠瘦皂盛碩缺羊美肉育胖腯腸膩豬遁遯饒鮮]|肩[帶摩窩章胛膀負輿隨頭]|肫[肫]|肯[亞定綮許酒]|肱[骨]|育[兒嬰才樂種育苗齡]|肴[蔌覈饌]|肸[肸蠁]|肺[泡火炎病癆癌石肝肺腑腸膜臟葉蛭]|肽[鍵]|胃[口液炎病癌納脘腺臟酸鏡]|胄[子裔]|背[世主人信光剪包叉反叛囊地子密工巷帶弓影後心恩悔搭旨時晦景書棄榜氣水淨熟篼簍約義聽肌脊臨興花袋褾襯誦譜負路躬逆運道部陰離面馬馳鰭]|胎[位便兒具動子息教毒毛氣生盤神胞膜衣記諱象髮]|胖[哥姑子襖]|胙[肉]|胚[乳囊子層柄根珠盤胎芽葉軸]|胛[骨]|胜[鍵]|胞[兄妹姊子弟胎與芽衣]|胠[篋]|胡[三亂云亥人伶佛侃來兒匪同哨唚嘈噴嚕塗子寧床思想扯搞擄攪敲服柴桃桐梯椒楊樂混渰為牌猜琴瑗瓜盧秦突笳粉纏羼耈臭荽虜蜂行言話語說謅講豆賴越適銓風餅馬騎鬧麻]|胤[嗣子]|胥[吏濤然靡]|胭[脂]|胯[下骨]|胰[子液臟]|胳[肢膊膝臂]|胴[體]|胸[像口圍宇懷椎次甲章管罩肌脊脯腔腹腺膛膜臆花衣襟部針骨鰭]|胼[胝]|能[不事亨人劇力動勾可名吏否品員士夠幹彀手束樂樣源為耐耗臣言量]|脂[油澤粉肪腴膏膘韋麻]|脅[下制從息持肩迫逼]|脆[促弱快性怯生薄餅骨]|脈[動息搏望案理禮管絡經脈膊衝訣診象門]|脊[杖柱梁椎檁索背髓]|脖[子胦項]|脛[脛衣骨]|脡[直脡]|脣[化印吻瓣筆紋脂膏舌裂讀音齒]|脩[名敬樾潤脯金飾]|脫[位俗光兔剝卯卸口命售困孝屣帽序悶懶手文易期檔殼毛氧水汗滑漏然班產略皮禁稿穎空節簡籍粒粟罪羽肛肩胎脂腸膊膠臭臼色落蛹蠟誤貧身軌輻逃銷除陰陽險離難靴靶體髮鹽黨]|脯[子資醢]|脹[氣痛]|脺[液臟]|脾[味和寒性憋氣火癉胃腫臟虛鱉]|腆[然臉贈]|腊[毒]|腋[下毛窩翅臭芽]|腌[䐶臢]|腎[元囊炎盂臟虧]|腐[乳人儒刑化史壞心惡敗朽氣熟爛生竹肉臭草蝕酒餘鼠]|腑[臟]|腓[腸骨]|腔[子調韻]|腕[子法足釧骨]|腠[理]|腡[肌]|腤[䐶]|腥[味氣浪羶聞臊臭賭風]|腦[兒力勺塔壓子幹庫後揪橋死殼汁波海液漿炎瘤筋箍膜袋部量門際髓]|腫[噲大瘍瘤脹]|腮[斗腺頰]|腰[刀包圍圓子封巾帶截房斬板果棚椎機櫃牌眼纏肌肢胯腿舟花襦身輿部鋪鍋門骨鼓]|腱[子鞘]|腳[下價力勁印叉夫婆子席底店心戶手扣本板架步注燈爐癬盆硬程稍線背脛船色行註趾跟跡路踏踝錢鐐門面頭驢魚]|腴[膏辭]|腷[膊臆]|腸[子斷液炎癰線肚胃腺衣骨]|腹[地心枵案水瀉熱疾痛省稿笥肌胃背腔膜臍裡診語誹議部面鰭]|腺[體]|腼[腆]|腿[套子帶法脡腳花酸骨]|膀[子胱臂]|膂[力烈]|膃[肭]|膈[肢膜]|膍[胵]|膏[劑壤子恩捐沐潤澤火粱肓腴藥血雨露]|膚[公功受廓敏泛淺色見革]|膛[炸線]|膜[外孔拜]|膝[下席蓋行袒褲]|膠[化印卷原囊固布帶序庠捲木水泥漆片版皮筏管紙結續羽膠著葛裝附鞋鬲]|膣[液]|膨[土大脝脹]|膩[友味子抹滑煩理粉糊胃雲香]|膳[堂夫宿房費食]|膴[仕膴]|膺[任受懲選]|膻[中]|膽[囊壯子寒小怯懾戰敢氣汁瓶略石破落虛識量]|膿[包團胸腫血]|臀[圍尖疣部鰭]|臁[瘡]|臂[助彎擱章膀膊跑釧香]|臃[腫]|臆[度斷測見說造]|臉[上兒型大嫩子孔帕急慢水波熱皮盆硬紅腦色蛋譜軟道部酸面頰龐]|臊[味子根氣皮聲]|臍[帶風]|臏[腳足]|臕[滿]|臘[八味尾日月梅盡祭肉腸酒魚鴨鼓]|臚[傳列唱陳驩]|臝[物葬]|臞[劣瘠]|臟[腑]|臠[割臠]|臣[僚妾子工服民]|臥[內具冰單室床底房榻治理病碑艙虎蛋起車軌遊鋪雪雲魚龍]|臧[否獲]|臨[了凡刑別到制危問場寂寢寫帖年幸床感摹文時書月朝期本榻機檢歧死池照界畫盆眺睡終蓐行街財走軒近逼門陣雍難頭風]|自[主乘亂了今伐來侮便保信修備傲傳傷分刎利制剄創力助勉動勵卑危反取古命咎問喻嘲在外多大失奉好如娛媒學守宮家寬封專尊居己幼序度強律後得從忖性恃恣悔愛感慰憐戀我戕打找拔持排控摸撓撰擾救斃新是查棄欺此殺決治況注流測滿瀆焚然燃營珍理用由當發白盡省矜知私稱立絕給經縊縛習肥若苦茲薦處虞號行衒衛裁製見視覺解訂訟許訴詡誇認誤課謙譴豪負責費贊贖足身轉述遣適重量銷陳願餒首]|臭[么侷名味嚼打椿死氣氧泥罵美腺蓋蟲覺錢頭鼬]|臲[卼]|至[上交人仁今信公友和善多大好如妙孝寶尊少德心忠急性情意感於日材極樂死治理當節終聖若行要親言誠賢道]|致[亂仕使函力勝命哀密富師志思意政敬書歉死獲用疑病知祭詞詳語謝賀贈身辭送遠電]|臷[國]|臺[中候光兩函司命商啟地型城基墩委孩安尺峪布席幣座意收斤旨本柱榭槐步灣照甫盞盤省磯站端簾胞視詞語諱車輔銜錢鑒閣階電風駕]|臻[至]|臼[窠齒]|舀[子]|舁[夫轎]|舂[容碓米鉏陵]|舄[奕鹵]|舅[公姑媽嫂子母父爺犯甥祖舅]|與[共其否國會決聞賽黨]|興[亡作修兵利動味和嗟嘆奮學工師席廢建心戎旺替會盛盡築致衰訟許詞販起趣辦邦隆革頭風騰]|舉[世事人例保債兵凡劾動哀國場子家座意手措架柩業槍止正步火烽王發監目眼眾箸籍義翅荐薦行觴言證踵辦酒重隅頭首]|舊[事交人作例俗制友國地址型好學家居屬帳年式德性怨恨情惡手故教族日時曆書案業歲物病症票稱管約習聞臣規觀詩話誼貨貫遊道邦都雨]|舌[人尖戰本根炎耕苔葉鋒門音頭]|舍[下人利監親間]|舐[犢痔]|舒[卷坦展張徐心懷散暢曼服爽眉緩聲適遲頭]|舔[吮拭舕]|舚[破舕]|舛[互午訛誤逆錯雜馳駁]|舜[弦英華]|舞[伴刀判劇動勺團場女姿孃廳弄弊技曲會棍樂步池獅者臺藝譜蹈雩龍]|舟[人子師楫次車]|舢[板舨]|航[務向太政業標權次海班程空線船行路途速運道郵]|般[倕師弄桓樂礴般若調配]|舯[垂拱]|舳[艫]|舴[艋]|舵[工手]|舶[位來商物]|舷[梯窗門]|船[主位務員埠塢夫孃家尾工帆幫底廠戶期桅梢樓歌殼深票篷籍纜腳臺舶舷艙艦蛆資身運錢錨長閘隊隻頭驥體]|艄[公]|艅[艎]|艋[舺]|艎[板]|艙[位房]|艤[舟船]|艦[橋炮艇長隊隻]|艨[艟衝]|艮[嶽]|良[久人价伴儔兵冶匠友史善圖士多夜好媒宵家將工師庖弓弼心性方日時月朋材機民深田相知種窳策緣耜能臣藥言謀貴賤質辰造遇遊醞醫馬駒]|艱[危困子巨深澀苦虞貞辛鉅險難]|色[光厲子差彈彩心情慾戒撓散旦智樣溫澤然狼環界目盲相笑筆系素膽色荒藝覺認調身迷長養鬼]|艴[然]|艽[野]|艾[人子安服氣火炷絨老艾草虎豭]|芃[芃]|芄[蘭]|芊[綿芊萰]|芋[泥頭]|芍[藥]|芎[藭]|芒[刃刺屩果然硝神種稷芒草角郎鞋頭]|芙[蓉蕖]|芝[儀宇標田眉蘭顏麻]|芟[夷秋穢落除]|芡[實粉]|芣[苡苢]|芥[子末菜蒂]|芧[栗]|芫[花荽]|芬[烈芬芳華菲葩蘭郁馥鬱]|芭[拉棚樂籬芒苴蒂蕉賽黎]|芮[芮]|芯[子]|芰[荷]|花[乳事俏信冠冰判利功勝匠卉叢史名品哄哨器圃圈國園團報塢壇姑娘子字季容市帳帽序廳式彫徑心息戶房托押招拳捐捲掉描插教旗旦星會朝期木朵材枝柄柱柳根梗梨棒棵椒槍樣機櫚毽活海消炮燈燭片牌王環瓜瓣瓶生用甲界畦痴白盆盒相破神稍童筒箋籃粉糕約紅紋絮絲繡罈翎翠脣腔腿臉臺舌船色苗苞茶草萼葯蕊蕩蕾虻蚤蛢蛤蜜街衣衫被裀語費賊車軸轎道邊郎部都酒釵鈿銀銷錢鎗鏡門院陰露青面項頭飾香鬨魁鯽鹽黃鼓]|芳[信儔卿名塵序心旨春札林樹氣洲澤烈猷甸苓草華菲蕤藹蘭規訊蹤躅辰鄰醴鑒風餌香馨魂齡]|芴[漠]|芵[明]|芷[若]|芸[窗編芸香]|芹[獻菜藻]|芻[像牧狗秣稿糧菽蕘言議豆豢靈]|芼[羹]|芽[兒孢眼茶菜豆韭體]|芾[芾]|苄[基]|苑[囿結]|苒[弱苒荏]|苓[通]|苔[原岑砌紙蘚衣錢]|苕[子帚果溪苕]|苗[人信兒圃子床文族木條民田疆裔頭]|苛[俗切刻吏嚴察慝政求濫癢碎禮細薄虐責雜]|苜[蓿]|苞[子屨木桑稂筍米苴茅葉藏蟲]|苟[且免全合同存安容得政活為然營生祿簡言非]|苡[仁米]|若[乃何使個大夫干必是木榴英蟲還非]|苦[主事人修刑力功勸參口命土地境夏多子寒工幹待心思悶惱憶戰手撐旱李果楚業樂死殺水求河海澀熬瓜留痛相空窳竹笑等節累練船苣苦茶荼菜薏處行衷言諫車辛難雨頭]|苧[麻]|苫[塊布次]|英[俊傑儒兩制勇名噸國姿寸尋尺布年才拔挺文明武毅氣烈爽物畝發皇石磅聲英華語豪里銳鎊雄靈風髦魂]|苴[布杖秸絰麻]|苹[縈]|苻[堅秦]|苾[勃芻苾]|茁[壯實茁長]|茂[典勛密年德才松林樹發盛績興草行親陵]|范[增寬曄蠡進雎]|茄[克冬子科袋酸]|茅[土坑塞屋山店廁廬房柴池社簷紙舍苫茨茹草莓蒲蜩針黍]|茆[店茨]|茇[茇]|茈[胡]|茉[莉]|茌[平]|茖[蔥]|茗[具圃坊戰茶]|茙[菽葵]|茜[素草]|茝[若]|茨[菰藻]|茫[昧洋然茫]|茭[白]|茯[苓]|茱[萸]|茳[芏蘺]|茴[香]|茵[芋藉陳飪]|茶[上亭具几包匙品商圍園坊墨壺室市底座引役戶房托敬旗晶會末杯果桌梅棚棧業槍樓樹毗水油法湯滷灶炊焙燈盅盞盤碗磚社神禁禮筅素經綱肆膏舞船色花芽茶莊菁菊葉藝蠶行衣課質農道酒金錢鍾鏡鏽青頭顛食飯餅餘館鹼點鼎]|茷[茷]|茸[毛茸]|茹[素荼葷]|茺[蔚]|茼[蒿]|荀[勖卿子彧悅況派]|荃[宰察葛蹄]|荅[布]|荇[菜]|草[人偃具創包原叢圖地坪堂堆場妖字寇寫寮屋山市帽廬房把擬料昧書木本案棉棚榻檄次民澤灰炭烏率略皮科稿竊篆簽約紙綠編聖舍船芥茅草荐荒莓莽菇萊蓆藤藥蘭蛭蝦螽蟲衣詔賊鄙酸野隸雞鞋驢體魚]|荊[南妻婦尸山州布扉杞柴條棘楚浩璞芥薪蠻軻門]|荎[藸]|荏[弱染苒]|荐[任食饑]|荒[亂亡佚信傖僻原唐土地塚外失寧居山島年幼廢忙忽怠急政旱月服村歉涼淫湎漠狂疏瘠腆草荒蕪裔誕謬遐郊野銀陬雞頓]|荔[奴子枝]|荳[蔻]|荷[包塘懼擔月花蓑蘭衣重鋤馬]|荸[薺]|荻[筆]|荼[壘毒毗炭蓼蘼首]|莊[主周嚴園子客家戶房田稼語農重院騷]|莎[草雞]|莒[光刀拳縣]|莓[枝莓]|莕[菜]|莖[稈]|莘[莘]|莝[草]|莞[爾]|莠[民言]|莢[果錢]|莧[菜]|莨[綢]|莩[末甲]|莪[蒿]|莫[不內名大如府得怪愁教春是景比測甘當耳若說逆過道邪非顯]|莽[原夫撞漢然草莽蒼蕩跳鹵]|菀[枯柳]|菁[英茅莪菁華]|菅[屨]|菉[豆]|菊[壇月枕版石秋科糖芋花苣]|菌[傘子幕柄核根桂絲落蓋褶質類]|菑[畬]|菖[蒲蘭鮋]|菘[菜]|菜[刀單圃園場子市式心攤根案油牛瓜畦秧籃籽色花茹蔬薹蚜蟲豆貨農青頭餚館饌馬鳥鴨]|菟[絲葵裘]|菠[菜]|菡[萏]|菩[提薩]|菫[菜]|華[中人佗僑元光北南埠夏宗屋山岳嵒嶽工年府志文族東歆氏池沙燈甸界簪美翰胄胥腴膴萼蓋表裔西視誕語貴辭鄂靡髮鬘鬢麗]|菰[米粱菜]|菱[形歌花角]|菲[儀敬材林禮菲薄藝酌]|菴[婪廬舍菴藹]|菶[菶]|菸[捲斗灰禁絲草葉蒂農酒頭鹼]|菹[醢]|菽[乳水粟糜麥]|萁[服豆]|萃[取然]|萆[薢麻]|萇[楚]|萊[卡妻彩菔衣]|萋[萋迷]|萌[兆兒動櫱生發芽茁隸黎]|萍[寄實梗水泊浮聚蓬蹤]|萎[縮蕤謝靡]|萐[莆]|萑[苻]|萬[一丈世乘事仞代兒全分劫千卷古國壑壽夫姓安年幸幾急惡把方曆有望機歲死無物狀石福種竅端箱籟緣能般華萬葉象貫里重金鈞鍾難頃]|萯[陽]|萱[堂花草]|萴[子]|萵[苣]|萸[觴]|萹[蓄豆]|萼[片花]|落[下了伍作保價兒卷單地坐場塵墨套子寞實局差帳幕度彀後得忍成戶手托拓敗文日暉末枕架榜槽款水泊淚潮炕照生盤石磐神空第筆籍紅索網脈腳膽臺色花英草荒莫落葉葵薄解話足路選鄉鈔錢難雨雪雷題馬體髮魄]|葄[枕]|葅[醢]|葆[光江真葆]|葉[兒原堂子尖序形慈拱枝柄片王緣縣肉肥脈舌芽蜂蟬語跡軸輪適酸門鞘]|葑[田菲]|著[人作力即名地墨實己床志忙急惱想意慌手摸數書棋水涼火然甚用眼稱筆緊績者肉腳色花莫落處衣論跡身述迷道重錄陸雨題風魔]|葛[屨巾布摩洪玄生粉藟藤衣覃越]|葡[萄]|董[事卓正永源狐]|葦[塘杖箔]|葧[薺]|葫[蘆]|葬[師禮身送]|葭[灰莩葦]|葳[蕤]|葵[傾扇花藿]|葶[藶]|葷[允粥腥菜辛食]|葺[屋襲]|蒂[芥]|蒐[索羅證購集]|蒔[秧繪花蘿]|蒗[蕖]|蒙[住冤受叟吏哄哥坑塵學師席恩恬愛戎拾族昧求汜混田稚童籠絡羞胞莊蒙蔽藥蘢衝谷難面頭養館]|蒜[條毫泥苗薹頭髮黃]|蒞[任官止盟祚臨蒞]|蒟[蒻醬]|蒨[蒨]|蒪[苴]|蒯[通]|蒱[戲]|蒲[伏劇劍團坂城戲扇月服柳桃棒津牢瓜甘節籃絨羅艾草萄葵蘆蠻觴車輪關阪鞋鞭鞵]|蒴[帽果柄]|蒸[庶散暑民氣汽發籠臉蒸藜鍋露食餃餅餾騰]|蒹[葭]|蒺[藜]|蒻[席]|蒼[勁天朮梧海涼生白穹筤翠老耳苔茫莽蒼蠅霧頭顏髯鬱鳥鶻鷹鷺黃龍]|蒿[宮廬惱目草萊里]|蓀[壁美]|蓁[椒荒莽蓁]|蓂[莢]|蓄[志念恨意書水洪火疑積縮艾謀足銳電養髮]|蓆[棚]|蓉[城]|蓊[勃茸蓊薆郁鬱]|蓋[世人仙代住印喧壤子帽愆抹柿火碗章老臉菜藏覆造闕頭飯]|蓍[蔡龜]|蓐[惱收母瘡蟻]|蓑[笠草衣]|蓓[蕾藟]|蓖[麻]|蓬[亂勃壺山島拆沓瀛窗舟茅茆茸萊葆蒿蓬蓽虆轉門閬頭顆首髮鬆鬢]|蓮[子宗實幕府座心房步池社臺花葉蓬藕邦鉤霧鬚龕]|蓯[蓉]|蓱[翳]|蓴[科]|蓼[科花莪蓼蕭藍]|蓽[茇門]|蔀[屋法首]|蔂[梩]|蔊[菜]|蔌[蔌]|蔏[蔞藋]|蔑[如棄蒙視]|蔓[延生草荊菁藤衍詞說]|蔗[園境汁渣漿糖農酒霜]|蔚[成映然蔚藍起]|蔞[葉蒿鵝]|蔠[葵]|蔡[京倫叔司琰襄邕鍔]|蔣[捷濟琬防]|蔥[嶺白管綠翠花蒨蔥蘢蘭郁頭黃]|蔦[蘿]|蔫[拱甘]|蔬[圃果糲菜食]|蔭[封庇棚油涼翳蔽襲]|蔱[蘠]|蔻[丹]|蔽[匿塞天屣席日獄空膝芾賢遮野面體]|蕁[麻]|蕃[侯坊孌帽庶廡息昌殖滋育舶蕪衍]|蕆[事]|蕈[樹螂蠅]|蕉[布扇萃葉葛藕農麻]|蕊[宮書榜]|蕎[巴麥]|蕓[薹輝]|蕘[花豎]|蕙[心炷若草蘭質]|蕞[爾芮]|蕤[賓]|蕨[類]|蕩[婦子平心志散析滌漾潏然產田盡舟船蕩覆]|蕪[俚劣淺湖穢累菁雜駁]|蕭[何史娘寺散曹條森灑然牆瑟疏索統艾蕭衍邦郎颯齋]|蕹[菜]|蕺[山菜]|蕾[絲]|薄[伎俗倖儀具分利劣厚命夫媚宦幹弱待怯情惡意懲技明晚暮曉曲殼母海片產田相眉祜福禮籃紗耆脆膜臉荷落薄藍行裝親識貼賤遽酌酬醉陋雲面頭餅鬢]|薅[惱鋤]|薆[然薆]|薇[蕨]|薈[萃蔚]|薊[門馬]|薌[劇澤萁]|薏[仁米苡]|薑[桂湯黃]|薔[薇]|薙[髮]|薛[濤瑄逢]|薜[羅荔]|薝[蔔]|薞[蕪]|薢[茩]|薤[白露]|薦[任席度引拔擢書枕紳臻舉賢酒酹頭骨]|薨[薨逝]|薩[伊爾]|薪[俸傳樵水津火給資酬金餉]|薯[條莨]|薰[心染沐然籠脩草蒸蕕豁赫陶風]|薺[菜薴]|薿[薿]|藉[助卉口手故槁機甚端藉詞]|藋[粱]|藍[傘單圖天本橋波田礬縷翎色菊藻衫調關青靛領鯨]|藎[篋臣草]|藏[匿奸嬌幸形怒愚拙掖掩擫文族曆書機活私經藍詞語身躲鉤鋒青香鬮]|藐[小法然藐視]|藑[茅]|藕[披節粉絲色花荷覆]|藜[床暴杖羹蕨藿蘆]|藝[人名品壇妓展師廊徒文旦林業祖能苑術閣齡]|藤[壺杖架條椅牌球紙纏菜蔓蘿輪黃]|藥[丸典劑力包叉味品商壺學害局師廠性房效方末材械棉死殺水汁法浴渣片物獸王理用疹癮皂石筒箭箱籤粉線罐膏膛膳茶草行衡袋補言貼農酒量鋪錠頭餅餌骰]|藩[司國屏屬府庫服溷籬臺輔邸鎮]|藪[幽澤]|藷[蔗]|藹[如彩然藹]|藻[井厲思梲玉瑩繪翰荇鏡類飾麗]|藿[食香]|蘀[兮]|蘄[向水求竹艾蛇]|蘅[杜皋蕪]|蘆[州根田笙筍管簾粟絮花荻菔葦蓆蕩薈]|蘇[丹俄峻州息打拉木武洵澳瓦白秦繡聯蕙蘇軾轍醒鐵隄頭]|蘊[含涵結蓄藉藏藹]|蘋[婆果葉風]|蘑[菇]|蘗[米]|蘘[荷]|蘚[帽斑書花類]|蘠[蘼]|蘡[薁]|蘢[茸蓯蔥]|蘧[廬然瑗蘧]|蘭[交亭兆圃園堂夢姆客室嶼成房旌月桂槐橈湯澤炷燼玉盆石秋膏臭臺舟艾花若英茝草蓀蕊藻襟言訊譜釭閨陔陵香麝]|蘮[蒘]|蘸[墨筆]|蘹[香]|蘼[蕪藿]|蘿[蔔]|虀[粉臼鹽]|虎[丘倀克兒刺勁勢口嘯嚇圈士威子將帳床拜掌據旅杖榜步牙狼疫皮眉睨穴窟符臂臣舅視諕變貔賁跳踞鉗頭飽鬚鯊鷙]|虐[士待政殺民疾]|虓[闞]|虔[劉婆心恪敬虔誠]|處[世事分刑境士女子室所斬斷方暑死決治理約置罰處身長館]|虙[妃]|虛[下位假偽像功勞名喝器囂報士妄字室實左己帳幻度弱張徐心怯情懷掩擬擲數文明榮構歲汗沖泛浮火無牝症發白禮科空竭糜給線耗聲胖脫舟船華蕩薄言設詐詞話誑誕誣談謗譽賺辭邪銜靜頭驕驚]|虜[獲餌]|虞[人仲候姬山淵祭舜集]|號[令兵召哭啕喪外子帖房手數板次泣燈砲碼稱筒箭脈舍衣角誌音頂頭]|虧[圖失待得心折損本欠殺短空累耗蝕負輸]|虩[虩]|虯[蟠髯鬚龍]|虹[彩橋膜蜺霓鱒]|虺[虺蜮蜴隤]|虼[蚤螂]|蚊[力子帳睫蚋蠅負雷香]|蚌[殼珠]|蚍[蜉]|蚑[行]|蚓[廉]|蚜[蟲]|蚡[息]|蚤[達]|蚨[蝶]|蚩[尤拙蚩]|蚯[蚓]|蚰[蜒]|蚱[蜢蟬]|蚶[子田]|蚺[䗊蛇]|蛀[牙蝕蟲]|蛆[蟲]|蛇[信木神符苺蛇蛻蠍行足麻]|蛋[卷家戶殼清白糕雞青頭餅黃]|蛐[蟮]|蛔[蟲]|蛖[螻]|蛗[螽]|蛙[人式泳鏡鳴]|蛛[煤絲網蛛]|蛜[威]|蛞[蝓]|蛟[妾宮篆虯鼉龍]|蛣[蜣]|蛤[柱灰粉蚌蚧蜊蟆蠣]|蛩[蛩]|蛭[石]|蛹[臥]|蛺[蝶]|蛻[化皮變]|蛾[妝子眉綠]|蜀[本椒漢窯繡艇葵道郡錦黍黨]|蜂[出巢房擁湧準炮王窩糖聚腰膠蒙蜜蠟衙起門鳥黃]|蜃[景樓蛤車]|蜆[妹]|蜈[蚣]|蜉[蝣]|蜎[蜎]|蜑[女家戶民]|蜒[蚰蜒]|蜘[蛛]|蜚[條聲色蠊語]|蜜[供房月柑棗橘水源煎筒糕腺色蜂蟻蠟酒餞香]|蜡[月祭]|蜣[螂]|蜥[蜴]|蜩[沸甲]|蜰[蟲]|蜷[伏局曲縮蜿]|蜻[蛉蜓]|蜼[彝]|蜾[蠃]|蜿[蜒蜿蟺]|蝃[蝀]|蝌[子蚪]|蝍[蛆]|蝕[刻剝損既本泐甚相]|蝗[災蝻蟲]|蝘[蜓]|蝙[蝠]|蝜[蝂]|蝟[縮起集]|蝤[蛑蠐]|蝥[弧賊]|蝦[仁子皮米腰芭虎蛄蟆鬚]|蝨[子官]|蝯[眩]|蝲[蛄]|蝳[蝐]|蝴[蝶]|蝶[化夢式泳蛹衣類]|蝸[居廬牛窄篆舍螺行角輪髫]|蝻[子]|螃[蟹]|螇[蚸螰]|螈[蠶]|螌[蝥]|融[丘冶券化匯合和會泄洽融解資通風]|螓[首]|螗[蜩]|螞[蚱蜂蝗螂蟥蟻]|螟[害蛉蛾螣蟲]|螢[光幕火石窗蛾雪]|螣[蛇]|螫[傷蠅]|螭[虎陛首魅]|螲[蟷]|螳[螂]|螵[蛸]|螹[胡]|螺[帽旋杯栓槳模母烷紋絲號螄貝距釘鈿階青髻黛]|螻[蛄蟈蟻]|螽[斯]|蟄[伏居獸蟄蟲陷雷]|蟊[賊]|蟋[蜴蟀]|蟑[螂]|蟒[蛇衣袍]|蟛[蜞螖]|蟠[曲木桃踞采龍]|蟢[子]|蟪[蛄]|蟬[冠嘶嫣珥紋紗翼聯腹蛻鬢]|蟭[螟]|蟯[蟲]|蟲[兒出子孔害情書漆災牙癭眼篆膠蟲蟻豸魚]|蟶[乾子田]|蟹[箝螯行青黃]|蟺[蜎]|蟻[動合垤夢寇封慕民潰獅穴結術裳觀酸醛附集]|蟾[光兔宮彩影桂蜍酥魄]|蟿[螽]|蠁[昒]|蠅[子拂止營級虎頭]|蠆[尾芥]|蠋[繡蝓]|蠍[子]|蠐[螬]|蠑[螈螺]|蠓[蟲]|蠔[油]|蠕[動蠕]|蠖[屈]|蠙[珠]|蠛[蠓]|蠟[丸人像嘴封屐彈扦書本板果染查梅油淚渣炬燈燭珀畫療皮筆箋紙膜臺花茶蜂蟲詔鋪黃]|蠠[沒]|蠡[測縣蠡酌]|蠢[人動夯材漢物笨蟲蠢話貨陋]|蠣[塘房粉鷸黃]|蠨[蛸]|蠱[媚惑敝毒疾]|蠲[免削減滌租苛賦除體]|蠵[龜]|蠶[事叢女官室工師忌月沙眠神禁箔紙絲繭花蔟蛹蛾蟻衣豆連食]|蠷[蝚螋]|蠹[國害政簡蟲魚]|蠻[人做口夷奴子幹族書橫江牋牛皮箋纏腰荒蠻觸話貊靴]|蠼[猱螋]|血[債刃印參嗣型塊壓尿崩庫心忱性戰晶書本栓案毛氣水汗汙泊洗海液淚清漬漿球痂癌盆祭管糖糞紅統絲緣肉脈腥色花荒虛虧衣親誠跡路量食餘]|行[主乞事人令伍佣使來侶儀凶分刑列刺劫動化匣卷取口吟員哭唐商善囊在坐夜媒子孝客宮家將市幫年幸庫廚役徑復志思息情憲成戲戶房拘持放政散文旅旌星春時景書會期李杖東枷棧業樂檔檢權次款歌止水潦灶炙為照燈營狀獵當省短神祠福禮程窩竊童筆篋糧經老者聘能腔腳臺舟船色菜葦藏藥號行裝規詐話誼財貨販賄賈賕走距跡路踏蹤車軍輩轅速進遊道遣遲郎都酒醫銷鋪錢鍼開間關院陣障雲露頭食飯館首香駛騙]|衍[射慶文極沃溢生繹義衍說變]|衎[然衎]|衒[俏士女異耀色賣]|術[士數科藝語]|街[上卒口名坊壘官巷市心燈舞衢角道邏門頭鼓]|衙[內役推署蠹門]|衚[衕]|衛[仗兵冕報士尉從戍所星河玠瓘生矛視護道隊青]|衝[冠刺剋力勁動心撞擊殺決浪激然犯破程突要量鋒陷風]|衡[命器宇山平石茅行視軛量鑑門闈陽]|衢[肆路道]|衣[冠包工巾料服架櫃櫥物甲箱篝簪缽胞著蛾衫衾袍袖被裝裳襟車領食飾馬魚]|表[件儀兄功叔哥唱奏妹姊姐姪子字尺層弟彰徵德情態揚揭文明本格決海演照率現甥白皮盤相示禮章箋背薦表裡襮親記詞證識象述達門露面題顯飾]|衩[衣]|衫[兒子]|衯[衯]|衰[世亡塌弱微敗暮替朽歇竭老落謝變退邁頹顏]|衲[僧子帛師臉被頭]|衷[心悃情曲款素腸誠]|衽[席]|衾[單枕衽裯]|衿[假喉契曲]|袁[宏枚樞盎紹術頭]|袂[聳]|袈[裟]|袋[子熊鼠]|袍[仗哥子服澤笏罩袖褂鎧]|袒[免縛胸膊臂衣裼護露]|袖[刃口套子手扣珍章筒管]|袗[衣]|袜[肚]|袞[冕司服毬纏職衣袞遍闕龍]|袤[廣]|被[俘動告單囊囚套子拒服甲禍窩筩罪臥袋褐褥覆迫逮酒頭騙髮]|袱[駝]|袷[衣裙]|袺[襘]|袾[襦]|裀[席]|裁[併兵刀判制剪劃可員奪定度成損撤斷格汰決減示答縫處衣製詩軍量錦革]|裂[口土地孔帛果片璺痕眥眼紋縫膽致解谷開隙]|裊[娜窕繞裊]|裋[褐]|裒[刻剋斂輯]|裔[夷胄裔]|裕[國如裕]|裘[葛褐馬]|裙[子屐帶釵]|裛[裛]|補[丁代位修假償充劑助品員報壁天子完察強情救景服校正氣牌班發白益短票稅空筆約納給綴綻缺習考腎色花苴葺藥血袞襯角詞語課貼足輯述過選遺還釘針闕陰陽靪養]|裝[么佯修假備傻卸大孤局幀憨扮摺新旦束殮池演潢甲箱置老背胖蒜裱裹訂設載運配鑾飾點]|裡[外子實屋廉急海白虛衣言踢邊間面頭]|裨[將海益販]|裱[揹糊背褙]|裲[襠]|裳[幃衣裳]|裴[倫回度特矩秀航迪頠駰]|裶[裶]|裸[國奔女照線花芽葉藻裎跣身露體鰮麥]|裹[亂住傷創屍抹挾糧肚脅腳腿角足革頭]|製[件作備品圖坯定成材片版藥造]|褂[子]|複[利印句合壁姓審寫式意數方本果查核檢比決眼種稱穴線習肥葉製襦視診詞試誦議賽述道選閣雜音頻鹽]|褊[小心急淺激狹窄能褼躁迫陋隘]|褌[中襠]|褎[然]|褐[土夫炭煤色藻袖變]|褒[大姒封彈揚歌狀獎章美義衣詞談讚貶賚賞贊鄂錄]|褓[姆母]|褕[衣]|褖[衣]|褚[衣]|褡[包膊褳連]|褥[單套子瘡]|褦[襶]|褪[去口毛膊色衣]|褫[奪職革魄]|褭[褭]|褯[子]|褰[裳]|褲[管腰腳腿裙裝褶襠襪靴]|褶[子曲皺裙]|褸[裂]|褻[器服瀆玩臣衣]|褾[背]|襁[抱褓負]|襂[纚]|襄[事助河理陵]|襆[被頭]|襌[衣]|襏[襫]|襒[席]|襖[子裙]|襛[華]|襜[帷褕襜]|襝[衽]|襞[積褶]|襟[兄喉帶度弟情懷抱曲翼要韻]|襠[勁]|襤[褸]|襦[褲]|襪[套子帶線船]|襯[兒字布底手托搭映景白紙衣衫裙裡褲貼身錢飯]|襲[人位取吉奪封捲擊步用跡逆逮]|襴[衣衫裙]|襻[輿]|西[亞京人伯元冥化北南后周哲土垂域堤夏天套子學宮家崑崽嶽席廂廠式德患戎打方施晉曆曲服東極樂歐歸江河法洋海涼湖漢潮澗燕片班瓜畫皇皮秦經羌臺苑藥裝西調諺貢賓遼邊郊部都鄰醫銘門陵陸階非頹風餐魏點]|要[不事人件價公切則功劫勒務口命員圖地塞好妙害市帳強得挾擊旨是時服束案死求津犯略盟目眇知端約素結絰緊義聞職脅臉荒衝褭角言訣誓證買路近道錢隘離項領飯麼點]|覂[駕]|覃[思恩]|覆[亡信冒呈命墓姓宗審帳幬手按敗杯校核沒滅瓿甕盂盆盤育蓋蔽被診試議車軍載轍逆醢露餗鼎]|覈[實物]|見[亮人付來便俏信光到前危原告喜在地報外天好字官客小幾得怪惠意愛憐成效教新方於旺棄機疑短破示禮稱笑糧紅絀罪習聞背解諒諭證識讓責錢長陣難面風駕鬼齒]|規[利則劃勸定尺度律復戒格條模正求略畫矩程章範約繩規語談諫諷謀費避那鏡院]|覓[保句索食]|視[丘事力圖學察差息朝界盼窗線聽草覺角訊遇野頻]|覘[候兵標]|親[丁串事交人任供信倖傍兵切厚友口吻啟善嘴娘家密展屬庭往征情愛戚房手授政故族昵暱朋本權歷母民潮炙熱爹率王生疏眷眼睦睹知筆等系翁耕臨自貴賢赴身迎近隨類香駕]|覬[倖覦豁]|覯[止閔]|覲[禮見謁]|覶[縷]|覷[付步當眼空絕]|覺[世他劍察寤得悟書海王發知道醒音]|覽[勝古政]|覿[武面]|觀[主光兵宇察局念感戰採摩政書望款止海測火照獵省看眾瞻禮絕美翫臺色行見覷覽護象賞賽釁音風點鼎]|角[兒冠力口妓子宿尺巾帶度弓招枕柱樓球立粽腦膜色落角觝調貝逐里鋼錐門頂頭馬魚鴟鷹黍]|觔[兩力斗節]|觖[如望]|觚[牘稜]|觜[鼻]|觝[排]|解[事人任佩僱元兵凍制剖勸匠危厄呈和嘲嚴囊困圍夢套子官差巾帖庫廌恨悟悶惑愁慍慰憂手批拆攜放故救散數會析構毒氣池決渴甲當發碼禁答約紐紛素組綬網縛縣纜聘職脫藥衣裝褐詁說謎讀辮送運道酒酲釋開除難頤頭顏餉饞體龜]|觥[令船觥]|觭[夢輪]|觰[沙]|觱[沸發篥達]|觳[觫]|觴[詠豆酌]|觸[冒動及媒怒手摸暑桶機殺毛犯痛發目眼礁突網脣興處蠻覺角診讋身逆電鬚鼻]|觿[年]|言[偃傳和外官對教明泉狀笑筌絕行言詞誓語說談論責路辭重]|訂[交位做價單婚定戶正盟票立約製親議貨費購造金閱]|訃[告聞音]|訇[哮然訇隱]|計[偕價分劃吏帳慮時會然略畫票程稟窮策算簿籍結謀議費較酬量開點]|訊[供口問息斷棍號辦鞫]|訌[亂阻]|討[乖乞人令伐休俏保信債價厭取口吃命喜嘴好嫌巧帳平店彩情愧探擾救教死氣海源究笤虜親論賊賞賤頭飯饒]|訏[訏謨]|訐[告揚發直]|訑[訑謾]|訓[人令典勉名導斥示練育蒙詁詞話誘誡誨讀責辭迪飭]|訕[嘴笑臉訕語謗議]|訖[了糴]|託[交付化名命國夢大始孤宿實庇心情懷故生疾病福管言詞諷賴足跡身辭運附食]|記[事仇住分功取名問室帳得心念性恨憶掛敘省罣者色著號要認誦趣載述過錄點]|訛[人傳奪火稱脫舛言詐誤謬賴錯頭騙]|訝[異鼓]|訟[事師庭案棍牒言]|訢[合戴然訢]|訣[別竅]|訥[口澀]|訪[事友古員問客察尋戴拿查求獵聞落視談謁銷]|設[伏使備問奠定宴局帨席帳廠弧心想或施法疑立籍置色若計論辭醮防限險靈]|訰[訰]|許[久事可多大婚嫁字宣愿慎由行許諾身配願]|訴[冤權求狀苦落訟說請諸追願]|訶[子斥求詬譴]|診[候切察所斷治療脈視]|註[冊名失定批明銷]|訾[厲病短議黃]|詆[嫚毀訶訿誚諆]|詈[罵詛辱]|詎[料]|詐[偽取哄唬屍故敗欺死稱術語財降騙]|詒[厥]|詔[令書板獄策]|評[事介估傳價分判劇卷品定審度彈戲斷書析比決泊注理脈薄詙話語說論議跋述選釋量銷鑑閱騭]|詖[淫行辭]|詗[伺察邏]|詘[指]|詛[咒盟祝罵詈]|詞[人令典句學宗尾幹序彙律性意文族曲林根條法源牌狀眼窮章素組綜綴義翰色華藻訟詮話語調譜賦采鋒韻頭類餘]|詠[嘆懷歎絮贊]|詡[詡]|詢[價問察訪]|詣[門闕]|試[兒刀刊劑卷周問圖場婚官工帖想探播新晬演燈片產用看穿管紙腳航藥行試車辦銷鏡院音題飛驗點]|詩[人仙伯劇句史品囊囚壇學宗家序律情意教文書格歌法派眼社禮箋篇經翁聖興詞話謎讖讚賦道選鐘集韻風餘魔]|詫[異]|詬[厲病罵誶讓]|詭[喻寄怪戾故時激特異病祕色計詐詞誕論譎辭辯遇道隨雷]|詮[次注說證釋]|詰[問屈旦曲禁責難]|話[兒別劇名差把拳文料本柄梅癆眼碴筒舊語說論鋒靶音頭題風]|該[下備博帳應房攝死班當究管處贍載通隱]|詳[刑夢密察實審平悉情文明查略盡確細練談述雅]|詵[詵]|詹[事尹森詹]|詻[詻]|詼[俳啁詭諧]|詿[誤]|誂[越]|誄[讚辭]|誅[意戮殛殺求滅茅討]|誆[哄騙]|誇[口大官張獎示耀詡誕說讚辯飾]|誌[哀喜悼慶]|認[了分可同命字定屍帳床得捐旗清準為生真知罪義股背親證識賠購路輸錯領頭養]|誑[上嘴子捏稱言誕語駕騙]|誒[詒]|誓[劍墓師死約言詞願]|誕[妄放生章聖謾辰]|誖[暴誤謾逆]|誘[人伏兵因姦導引惑拐捕掖敵殺發脅降餌騙]|誚[讓]|語[兒勢匯句塞序彙意感支文料族根氣法病系言詞調錄音]|誠[信壹實心恐意懇摯敬樸然篤]|誣[告害枉罔衊賴陷]|誤[事人傳傷判國寫導差投時會期植殺用解認謬餐點]|誥[命封授誡贈]|誦[味經習言詠說讀]|誨[安淫盜]|說[事來動化口古合和唱嘴士夢好媒定客岔帖徹念情戒教文明書服法泛理白破穿笑經耍舌苑落處親詞話調謊起辭道郛部鈴開項]|誰[人何家知行誰]|課[入勸卷命員堂外役徵文時本業牙目稅程算藝表試金銀錢長頭題餘馬]|誶[語]|誹[言語誹謗]|誻[誻]|誼[主士母]|誾[誾]|調[人令任低侃值假停價光兒兵刺劑動勤勻包升卷合味和哄唆問喉嗓嘴回坎子差幅度弄引弦性息情戲換撥攝教整服查校歪氣治泛派演漲焦犯班理用當發白皮笑節經羹職色薪處號補製解詖課調諧謊謔護變貼資賽轉逗運達遣適遷配酒門開閱防降陣集露音頭頻類養駐高鬼鼎]|諂[佞媚淚笑諛]|諄[懇諄]|談[判助叢吐和天妥宗客屑徵心攏柄玄笑羨興話論議讌資鋒開麈]|諉[過]|請[事仙伏佃便俸假受告命和問喚奉安客室帖急援教期柬業求益示給纓罪職脈見訓託謁賞辭雨願]|諍[友臣言訟諫]|諏[吉訪]|諒[察山必解陰]|諓[諓]|諔[詭]|諕[人嚇]|論[事價列功口告壇孟定戰據政敵文斷次爭理罪著藏處衡語說調證贊辨辯述道量難頭題點]|諛[墓媚然言詞]|諜[報諜]|諠[呶囂譁]|諡[法議]|諢[名砌話語]|諤[諤]|諦[聽視]|諧[價劇和戲當聲臣語謔趣音]|諫[勸官書章臣草言訓諍議過阻院鼓]|諭[令帖旨知示]|諮[商詢諏謀議]|諰[諰]|諱[名字言飾]|諳[事分歷練習]|諴[夏雅]|諵[諵]|諷[刺味經詞誦諫諭讀]|諸[位侯君夏多子季父生羅般色葛餘]|諺[文言語]|諼[堂]|諾[亞已蘭言諾魯]|謀[主事人利刺劃反取士害幹殺求生略算職臣道面食]|謁[刺告歸索者見選]|謂[詞語]|謄[寫本清真錄黃]|謅[札]|謇[諤謇]|謈[怨]|謊[價報子花言詐話]|謋[然]|謎[兒團學寐底語面頭題]|謏[才]|謐[如爾謐靜]|謔[浪稱親謔]|謖[爾謖]|謗[書木毀議]|謙[光克卑厚和善恭抑挹沖洽稱虛詞謙謝謹讓辭退遜]|講[倒價口古史和堂壇學師席座情授書桌武殿求法演理稿究經義習臺解評話課論讀貫述道題]|謝[世乏儀函別勒卻啟土孝安客屐帖幕忱恩意步玄病神票禮絕罪脁表詞謝辭]|謞[謞]|謠[俗傳言諑]|謦[欬]|謫[仙守宦居戍貶降]|謬[妄愛斯獎種耄見言誤論識讚領]|謰[語]|謳[吟歌]|謷[謷醜]|謹[上厚嚴守密慎祕稟細肅言記防領飭]|謻[臺門]|謾[罵舞語道]|譁[噪囂然笑變釦]|證[人件候券婚實左引據明書果照物章見言詞道驗]|譊[譊]|譎[詐詭誑諫譬辭]|譏[刺呵嘲察笑評誚諷]|譖[人害言]|識[丁別字局相破荊見認貨趣面韓]|譙[周呵樓櫓譙讓責門]|譜[例兒入子學寫斑曲書氣牒系號表錄]|譟[動詐]|警[世候備兆動務句告員報官察局巡惕戒探政枕械標犬眾示笛策網號衛覺角訊語蹕車醒鈴鐘鴿鼓]|譨[譨]|譫[妄言語]|譬[喻如諸]|譯[介名員官文本筆者著電音]|議[事價和員場壇定席敘會案決禮程處親論賢郎長院題]|譴[何咒責]|護[佐兵前向喪坡壁士套封庇從手持日書月槽欄法炕照理疼盤短符耳胸腿膝臂航衛貝身軌送頭養駕]|譸[張]|譽[望髦]|譾[陋]|讀[友取寫律數書會本法為物畫破秒經者若音]|讆[言]|變[亂作例價則動化卦古因壞天宮容局幻弄形徵心性態成換故數文易星暴更樣法泰溫滅產異相種端節約置聲臉色計詐調賣質身通速造遷陰雅革頻顏風體]|讋[服]|讎[問夷校]|讒[人佞口害慝構臣言諂譖間隙鼎]|讓[位價出座步渡畔與賢路]|讕[言]|讖[文緯記語]|讘[䛟]|讙[呼敖然]|讚[佩唄嘆揚歎美許譽賞頌]|讜[言論]|讞[牘獄讞]|谷[口地底永灣蠡谷都風飲]|谹[議]|谿[壑子谷]|豁[亮免勁命嘴地子拳朗然脫落著蕩達鄧]|豆[乳乾剖大娘子干條槐汁沙油渣漿皮簽粥絲綠羹脯腐花芽苗莢萁蓉蔻薯角豉象醬雁青餅]|豇[豆]|豈[不但只可弟敢料期止直知能非]|豉[蟲]|豌[豆]|豎[儒刁子宦毛琴眼立笛褐]|豐[下偉厚壤奢妍富實年悴收本樂歉殖殺沛注滿潤熟熾產登盈盛碑碩稔穰美耗肌腆腴茂草華蔚衍裕贍足鎬隆頰饒]|豔[冶史妝姿射情星歌段福絕羨色詩豔遇陽骨麗]|豕[心突]|豚[兒拍柵犬魚鼠]|象[事人傳刑外山床度形徵恭意戲揥數服板棋櫛牙物瑱窯笏管箸簡紋聲舞賢車辭郡闕限鳥龜]|豢[圉養]|豨[突膏苓豨]|豪[侈俊俠傑右士壯奢奪奴宕客富強忕恣情放橫氣爽猾素紳縱臣興舉英華語豬賭邁門闊雄雨飲]|豫[備劇州怠章聞讓遊防附]|豬[仔倌公圈排油獾玀瘟肚肝腳舍苓鬃]|豳[風]|豹[值子房環略腳變貓隱]|豺[狼目聲虎]|貂[寺珥璫羽蟬裘錦]|貉[子絨]|貌[似執寢相美言閱]|貍[貓]|貏[豸]|貓[兒咪嶼溺熊猴]|貔[子虎貅]|貙[虎]|貝[冑勒南塚多婁子幣柱殼母毒爾特當紋納葉赤錦類]|貞[亮人固士女婦德操木淑潔烈白石節臣觀靜]|負[俗債傷像命固國屈嵎弩影德心戈戴扆手才擔數暄極氣水片疚笈約累罪義羽荊荷薪號虧謗責載進郭重阻電面騙鼎]|財[主力務勢團富寶帛政東權氣源物產用神禮經貨賄賦路運鄉閥]|貢[丸元八品士奉官寮水煙獻生監禹稅緞膿舉賦院]|貤[封贈]|貧[乏僧嘴困士子寒弱戶民氣病瘠礦窮窶胎苦血賤道難]|貨[主倉價利卜品布幣棧樣機櫃款殖泉源物短票罰聲船艙色賂賄車輪運郎]|販[君售土子弄毒私賣]|貪[冒吃吏嗇嘴圖墨婪官心念情慌慾戀戾昧杯欲殘求汙瀆狠狼玩生睡花財賄贓路鄙酒酷青頑饞]|貫[串休伯寨弓徹日朽氣注珠盈穿索習耳蝨行覽通革魚]|責[付任備問善怪成打數罰罵詰讓難]|貯[備存水藏運]|貰[赦酒]|貲[力簿藏]|貳[令卿室師廣心獎臣言車]|貴[上主人介仕价品國地妃姓婦婿嬪官客寓寵州幸幹庚府徵德恙戚族會相社細胄處要貴賓賤近造重降陽顯體]|貶[低值價抑損斥書罰義詞謫責駁黜]|買[主休價卦取名告單嘴囑好官定客山市帳得快手撲放斷方春書服樂水求爵票笑臉舟船菜虛賣賦轉辦通鄰醉頭骨]|貸[借方款]|貺[祐]|費[事力勁口句司嘴城心手時率瑟用眼神解話費錢]|貼[兒切夫己席後心息戀戶換放旦書本水燮現畫紙緊肉背花補身近邊鄰金錢題食]|貽[厥害燕笑羞訓誤貝]|貿[名易然貿首]|賀[儀函分功卡喜壽客年忱悃房正歲禮節蘭表詞鑄電]|賁[如張然石育臨華賁門]|賃[屋房金]|賄[款賂選]|賅[博括]|資[優力助從性政料斧方望本格歷深源產用稟訊財賦質送遣金]|賈[人儈利勇后客島怨禍胡舶誼豎逵魯]|賊[人子害寇巢店心性星曹眼禿肉船虐贓首驢鬼黨]|賑[恤捐款濟災田給贍]|賒[借帳欠貸購銷]|賓[主享位友器士天宇客實師待從旅朋服東果次漢白禮興萌詞語貢賓郎鐵館鴻]|賕[謁]|賙[濟]|賚[品獎發]|賜[予假光卹名告姓宴履帛復教死爵環示福紫酺顧]|賞[光勞封心收月析格玩罰臉花識讚賚賜金錢鍾鑒閱雪音]|賠[償墊嫁帳本款盡禮笑累罪補話贈身送錢]|賡[揚續酬韻]|賢[人俊勞君哲士契妃妻姊婿家尊弟彥從德慧才明淑相者能臣良路達郎阮]|賣[主乖交俏倒價力功勁動卜卦友口名呆命唱嘴國報場契奸好姦婆婚字官客富履底座庸弄恩惡手撲放文斷方春法淫狂獃眼票科空笑絕臉舌花蔥藝解買超身重錢陣點]|賤[事人價內名妾婢役恙息才業民物累視貨賣軀造降體]|賦[予別役得性斂有歸畀稅稟與詩話閒韻]|賨[人布]|質[劑問地子實對庫感成押數料明朴樸權當疑的直言詢證變讓責量點]|賭[具勝博咒品城場對局徒性戰書本棍氣法注犯狠當腳色誓資賬賽錢風馬鬥]|賴[債圖婚子學帳床皮詐]|賵[臨]|賸[餘]|賺[取哄弄手漏詞錢頭騙]|賻[儀贈金]|購[備問屋求物用票置買辦銷]|賽[區會球神程跑車願馬鴿]|贄[敬見]|贅[婿子文旒疣瘤聚肉言述]|贈[予別品嫁序獎禮答策與言詩賻送遺閱]|贊[助同善成拜普理禮翼]|贍[辭養]|贏[利勾取家得手糧縮錢餘]|贐[儀禮行]|贓[仗埋官款汙物誣證車銀]|贔[屭風]|贖[典刑命回款當罪藥身金]|贗[品幣本鼎]|贛[劇江縣語]|赤[仄俄兔化卒地城塔墀壁子字尻帝帶幘心忱手族松棒楊熱狐瑕痢眉磷禍立箭米經緯縣老背腳膊膽色蛙衣裸誠豆貧足身道金銅銜雅電露體]|赦[免宥文書罪]|赧[愧然色顏]|赫[吒塞奕德戲然羲茲赫蹄]|赬[尾]|赭[土石紅衣面黃]|走[位作俏動勢卒口向味唱嘴失局廊扇散方春板樣步水油漏火狗獸眼票禽私空筆紅索脫舸色莖親訪話調走路跳近透進運道避鏢音風馬]|赳[赳]|赴[任國宴席急愬敵曲會水節約義考試蹈選險難齋]|起[事伏住來倒先兵初勁動原句司因圈土坐坡士夜夫奪始子家居岸工席床復急意手打撥敬數早旱更服末槓步源火烘煩爆獲用疑病眼碼磨租程稿立筆粟義翅臥興舞航色草落薪行見解訖訴誓課講貨贓跑跳身軍轎運釁錨開雷靈頭風飛首馬駕鬨點]|赸[過]|趁[便勢口哄墟工常心手早機熟熱空船逐錢韻頭願食黑]|趄[趄]|超[乘人伍倫儲凡出升卓子度強忽我拔支收智格次渡烘然生等級絕編群脫虧詣貸越距車載辰速逸過遙遷重頻額齡]|越[位劇南境女子席戰日樣橘權次洋獄瓜界發禮窯級線若調越軌過野鳥]|趑[趄]|趓[趓]|趔[趄]|趕[上來到即嘴場墟工巧市年忙快急情散早晚會檔汗熱碌網緊羅考腳著製走起趁跑路車辦逐造門開集]|趙[佶壹宋旺曄武翼衰雲體高]|趟[馬]|趣[事兒味旨聞話談]|趨[利勢向奉庭承拜時步競舍走赴趨蹌避附]|趫[悍才捷踔]|趯[趯]|趲[幹步程行足]|足[下以夠恭數月歲球癬繭色見足跟跡踝部金銀額]|趴[下]|趵[趵]|趹[踶]|趺[坐鉞]|趼[子]|趾[甲紋骨]|趿[拉]|跂[坐望訾跂蹻]|跅[弛]|跆[籍]|跋[嘴履扈文涉語]|跌[交倒價宕幅扑打破磕窨腳落蕩足跤]|跎[縴]|跏[趺]|跑[兒反合堂壘樓步海片票肚腿船街表路蹄車轍道電鞋馬]|跕[班跕]|跖[蹻]|跗[注蹋蹠面骨]|跛[倚子腳足蹇蹶躓]|距[塞躍闉離]|跟[上兒前包婆子官定從手捕會班監腳著蹤車進隨頭]|跡[地捕象]|跣[子足]|跦[跦]|跧[伏]|跨[刀國年度欄步海灶行越頁鶴黨鼓]|跪[下乳伏倒坐墊拜池爬門]|跫[然跫音]|跬[步譽]|路[上中人兒加劫口史基奠子局岐引徑政數斃條標樹檢次段況燈祭程竹籤線考肩衢角試誌警費跑軌途過道遠隅隊障霸面頭]|跳[丸傘出劍動彈投接月板梁棋槽橋機水班球神票空竄箱級索繩脫腳臺舞船號蚤行表豆踉蹋蹬躍躑遠間電風馬高鼠]|跴[緝訪蹻]|跺[腳足]|跼[促蹐躅]|踅[回子探摸轉]|踆[踆]|踉[蹌蹡]|踏[勘地場實平床弩月板歌步爨看碓繩肩腳踐蹺車逐鈸青]|踐[冰履極石祚約言諾踏阼]|踔[絕]|踖[踖]|踝[骨]|踞[坐肆]|踟[躅躕]|踡[伏跼]|踢[圓弄毬球脫腿豎蹬躂達鞠騰]|踣[斃頓]|踥[踥蹀]|踧[踖踧]|踩[水踏]|踰[侈垣封牆矩等言越閑]|踱[拉步]|踳[落駁]|踴[貴躍]|踵[接武繼謝踵門]|踶[跂]|踸[踔]|踹[落踏蹋]|踽[僂踽]|蹀[血足踱蹀躞]|蹁[躚]|蹂[躪]|蹄[子筋筌聲膀花]|蹅[踏雨]|蹇[促修傴兔剝吃滯澀產緩落蹇連運驢]|蹈[歌海爨義舞行襲道隙]|蹉[對跌跎]|蹊[徑要蹺]|蹋[腳鞠]|蹌[捍踉蹌]|蹓[躂]|蹕[路]|蹙[然眉竦踖蹐迫金頞額]|蹚[土]|蹜[蹜]|蹝[履]|蹞[步]|蹟[蹈]|蹠[足骨]|蹡[路]|蹢[躅]|蹣[跚跼]|蹤[影由緒跡]|蹦[兒子掉跳躂]|蹧[踐蹋]|蹩[氣腳躠]|蹬[脫腳蹬]|蹭[蹬]|蹲[俯坐循膘踞蹲]|蹴[圓然踘鞠]|蹶[子張然痿角踶蹶]|蹺[家敧課蹊]|蹻[勇工捷足跖蹻]|蹼[辣]|躁[佻動急暴殺熱狂競進]|躄[出疾踊]|躇[階]|躉[兒批當船賣]|躊[佇躇躕]|躋[身]|躍[動升居然變起躍進馬]|躐[席等胡進]|躑[躅]|躒[躁]|躓[礙踣頓]|躕[躇]|躚[躚]|躞[蹀]|躡[景足蹤]|躥[稀]|躧[履平拿步盤]|躩[步躍]|躪[藉]|身[上下世亡價分受命子孕家己形影後心手故教材段毒法起軀邊量長體高]|躬[圭往桑稼耕自行親詣身]|躲[債懶煞藏避閃開]|躺[下平棍椅船]|軀[命幹殼老體]|車[主人仗位僮刀前右喝圍場塵士夫子客宮容尾工帷床庫廂廠式徒房技把掌攻斗書服架次水流照燈牌皮票禍程種站胎舝蓋號螯行裂費資身軌軸輔輛輦輪輻輿轂轅轍速道鄰鉤錢長門陣隊頭馬駕騎體]|軋[忽戲染然紋製軋輥轢進鋼]|軌[儀制則度枕模漏範距跡躅轍道量革]|軍[事人仗令備刀制力功務區品售器國團士威官容實屬工帖師律徽心情所操政旅旗書服校械棋樂機權歌毯民法港火營爺牢犬用界略眷禮種符籍糧紀職艦號行裝訓警費資郵醫銜長門閥隊階需頭餉馬齡]|軒[冕城宇掖敞昂朗檻渠然眉秀翥舉裳豁車軒輊輖轅闢駕騫]|軘[車]|軟[件化半協和善困壁席床式弱性戰木材梯款毫水求活熟片玉碟禁糖紅繩腳膏語轎鋼顎風飽骨體]|軥[車]|軨[軒軨]|軫[念恤悼惜慕慨憂懷軫]|軷[涉]|軸[子心承突線距]|軹[道]|軺[車]|軻[峨]|軼[事倫材群聞蕩]|軿[湊訇]|較[切勁場好然略著親計證量]|輇[才]|輈[張]|載[客明書機波福籍芟荷見記譽貨運道酒重馳驅體]|輓[夫歌聯詩額]|輔[佐光助國導幣弼政時相翼行贊選音]|輕[佻侮便俏信倨健傷兵刑利剽功取妝子寒巧度微快忽怠意慢捷敲敵易柔水汗油活浮淳瀆煙爽狂率生盈省紗縱聲肥脆脫舉舟蔑薄裝褻視言財資賤趬躁身車輕鄙重銳閒靈風颺飄騎鬆齎]|輗[軏]|輘[轢]|輚[輅]|輛[起]|輜[車軿重騎]|輝[光映煌石耀赫]|輞[川]|輟[學斤筆讀]|輣[軋]|輥[子軋]|輦[下夫席路載轂道]|輩[出分子數流行]|輪[互人休作值充兒唱回囷圈奐姦子帶廓扁指掣換替栽椅機流渡牧王班生番盤種系胎臺船藻蟲調距蹄軒軸輻輿轂轉迴遞鉤鍘]|輮[轢]|輯[柔略睦穆要輯錄]|輲[車]|輳[遇]|輶[車軒]|輸[入出家實寫將征心捐液糧血誠贏身送錢]|輻[射條湊照衡輳]|輾[轉]|輿[人圖地尸從志情服櫬臺薪誦論謣車馬]|轀[車輬]|轂[下轆]|轄[區地境床押治]|轅[固門]|轆[軸轆轤集]|轇[轕]|轉[世丸交任伸作來依側入動包化印口向告售圈圜型嫁子學帳彎役徙念戰手折接換播文椅業機檯正注漏漕燈燭生發盤盼眼瞬磨租移筋糧系背臉臺舵蓬行角託診話語調讀變讓賣贈赴踏身車軸載輪轂轍述送速進運道達錄韻頭風首]|轍[兒跡鮒]|轎[夫子廳車]|轒[櫓轀]|轔[轔轢]|轗[軻]|轘[磔轅]|轚[互]|轟[動擊沉炸烈然的走轟醉隆飲鳴]|轡[勒銜頭]|轢[古蹙]|轣[轆]|辛[勞勤夷盤苦螫辣酸]|辜[人負]|辟[世匿召命咡地廱引惡易書淫然穀纑舉色芷言違邏邪雍]|辣[味妹子實手椒氣浪燥菜貨醬]|辦[事人備公到報好妥學差心抽案桌法理稿貨]|辨[別味復志惑折敏明本析正白章給色處裁覈認論證識駁]|辭[世令典別卻句吐呈命官廟彙情意旨書林條歲氣活海源疾窮章給義聘職致色藻行託訟謝讓費賦趣退通達采鈍鋒靈頭館]|辮[子髮]|辯[人冤士惠才捷析白稱章給解誣說論證護賴贍難駁鬥]|辰[光勾星時砂]|辱[命國子抹沒游罵荷]|農[事人作保具功務友圃地場墾夫奴婦學宅官家工忙戰戶技政時曆會月村林桑業機歌民活牧產田神科經耕舍莊藝藥諺運閒隙]|迂[久儒叟拙摸曲氣直緩腐見言誕論迴道闊]|迄[今]|迅[即急指捷流猛疾羽走速雷電風]|迆[涎迆逗邐靡]|迋[迋]|迍[災迍邅]|迎[候合向妝娶年戰手接擊敵新春會睇神親賓迓阿靈面頭風養]|近[上世乎人代似作來侍便傍前古名因年情憂房支旁日景期東歲況海理甸畿習臣處視親觀郊鄰]|迓[衡]|返[來勾哺回國抵旆景棹潮照璧程航轡鄉里防魂]|迕[目]|迢[嶢迢遙遞]|迤[邐]|迥[別拔然異空迥遠野非]|迦[南納葉藍]|迫[令使促切害窄脅臨近遽降隘]|迭[乘代料次興起辦配頭]|述[作古職語說]|迴[匝合向天帶廊心斡旋環盪穴繞翔腕腸蕩護車轉避雪響風飆首]|迷[亂人你信倒夢失奚宮彩思惑惘懵戀暗樓津漫濛眼瞪糊網罔胡航茫藏藥蝶路途醉錯離霧頭魂]|迸[出散流淚發脆裂跳迸]|迻[譯]|追[兵加問封尋念思悔悼想憶拿捕撞擊敘晉查歡殺求溯究索緝肥胥薦補討認諡賠贈贓趕蹤述逐逼遠隨]|退[件伍休伙佃位保兵冰出化卻回堂場婚學守居席庭役後息悔房換故敵款步潮火熱燒現省票租稅稿筆縮老職股色親讓貨費賠走路軍送選避還針錢隱食]|送[交人信別命喪報官客情故新死殯氣灶目神祟禮窮終老茶葬行親話貨路達還錢餞鬼鮮]|逃[世亡債兵刑勇北匿名命回奔奴妻婚嫁學家席散死漏犯獄生瘧石稅竄罪脫荒課走跑躲軍速逸遁避閃離難]|逆[亂事倫光勢叛向命境增女子差折接料旅水流溫溯產睹知耳行訪詐證豎賊轉鋒風鱗]|逋[人客峭慢懸播民留租脫蕩負逃髮]|逌[然爾]|逍[遙]|透[亮光底支明析氣漏澈脫視過鏡闢雨露頂風骨]|逐[一出勢北定客年戶拿旋日月末次步涼漸細臣臭進食鹿]|途[中人徑次經]|逕[入到取庭流自行]|逖[聽]|逗[人哏弄引攏樂橈氣留笑號趣遛陣音點]|這[下些個們兒咱回天年廂廝樣次注番的等般裡邊頭麼]|通[事亮人令例侻俗信假儒共典函分判刺則劑力勤口史吃同名告商問國報塞夜天套奸好姦婚學官宵家宿寶常年往徹心志性情房才敵明暢曆曉書朗條欄款殺氣泰牒玄理用疏病盤知神票禮稱竅算籍紅統經緝義考脫腳膨航草莊融行衢觀解訊話語誠論謀識譜譯議讀變財貨路身車透通連運過道達郵鋪鑑關陳雅電靈韻順頭顯風飭體]|逛[燈蕩街逛]|逝[世川]|逞[凶勢強志暴縱能臉著]|速[寫度成決率記讀速配食駕]|造[亂作假像價勢化反句命園型士孽就府形成林次父物福端紙罪船訪詞詣謁謠陸]|逡[巡次]|逢[世原君尤掖殆紛蒙處迎逢門集]|連[串亙任作冠卷句合同名和坐城夜天姻娟射屬帶年廂延心忙手捷接擊日枝枷橫檣歲比珠理璧環用番真篇索累結絡綴綿線繫續署翩翹聲臺莊號蜷衡袂襟詞貫貼身載輿連銜錢鎖長陰隊雀雲霸類]|逭[暑]|逮[下捕治繫逮]|逯[逯]|週[刊報年日會期末歲考薪記近迴]|進[京位來修入兵出前剿化占去取口城場士奉奏學官尺展帳幸度廠德房擊攻款止步氣水深爵犯獻用發益程級膳舉行補襲見言諫謁讒貢貨賢身軍退逼酒門階項食餐香駐]|逴[躒逴]|逶[迆迤遲隨]|逸[事口品居度想才暇書材樂欲步民氣禮經群翮聞聲興詩豫足逸雅]|逼[人仄併使供促側債勒匝問宮死殺直真綽緊肖臨視近迫遣邏]|逾[分常恆時期格法矩越邁額齡]|遁[世佚化北形甲藏走跡身辭逃]|遂[事初即心遂]|遄[征疾]|遇[上便到刺合害救見險難]|遊[人仙伴冶子學客尺幕庠廊惰憩戲方樂歷民氣湖獵玩畋目絲興船艇蕩藝行街覽觀記說豫賞走蹤逛鄉食騎魂]|運[作力功動命弄思數智會氣河漕用祚筆算籌能腕腳行費載輸轉送道量銷限]|遍[及告地布歷處行視觀請野體]|過[世之了人付來兒冬分到剩午半去口問堂場境夏夜天失如子客山帳年度庭廳往後從心意愛慮戶房所手招排敏數於日是時晌景會望期梁橋歷氣沖活淋渡漫激濾火犯獎班甚當癮目眼硬磅福禮秤程稱節細網縱繼羅聽與舌茶蒙處言訪話誤謙譽費賣路身載逾道遣酒重量錄錢錯門關限陰隙電露頭風飯]|遏[制密抑止阻雲]|遐[國布心思想方棄眺福胄舉荒跡軌邇齡]|遑[急論遑遽]|遒[勁緊美逸]|道[一上乏人光兒具分別力友君喜地場士契姑婆字學安定宣家尊山左帙店引德心情惱揆擾故教數斷曲木果根業樹次歉殣法濟班理生白破碴禮童籙糧統經綽義考者著藏藝號行衣袍要觀話調謀謝貌賀路途達里釘鑒長門院體]|達[人令到卡因士子孝官尊德心意成摩旦書標權理生知觀識道達陣]|違[令例反命和建心憲抗拗旨法犯礙禁紀約背規言誤警越逆]|遘[疾閔]|遙[夜念悲感憶拜控望測祭裔見遙遠郡隔領]|遛[活狗達馬鳥]|遜[位色謝遁順]|遞[交加增嬗局春次流減補解訓變送鋪]|遠[人古因大嫌客征志惡愁意慮房播方景望東洋略眺矚祖程處行裔見視親話謀赴足路迎近遁遊道遠郊離颺]|遣[人兵刑回奠悶懷戍撥散施時發興車辭返送]|遨[遊頭]|適[中人任來值切口合孫宜度從性悶意應才時然用當量銷間齡]|遭[劫受心業殃瘟罪逢遇際難]|遮[住堂天挽掩擊擋攔斷架止沒瞞羅羞莫蓋蔭蔽藏說護路道醜陽雨飾]|遯[世形心辭]|遲[到回延早明暮歸滯留疑累緩脈誤迴速遲鈍]|遴[嗇定柬派聘選]|遵[命奉守從循照紬行辦]|遷[人化善喬客就居延徙怒斥染次正神移葬訛調謫貿都除離鼎]|選[事人任侍修刊務區取場填士官定家情懦戰手拔播擇本材民派用礦票種粹美聘育舉課調讀購送配錄閱集風體]|遹[皇追]|遺[世事作傳像光命囑址墨失孀孤孽害容少尿志忘念恨愛憾才挂教族書棄業毒民漏澤火烈照物珠產留直禍稿筆策篇精缺老聞腹臭落著行表言訓詔贈跡蹟蹤音響願風骸體]|遼[朗朝東河落西遠遼闊]|遽[人然爾色變退]|避[世乖亂債免匿地嫌孕宅寒就席忌暑煞禍秦衰諱賢邪開難雨]|邀[功劫勒喝宴擊斤會求留稿約舞訪請遮集]|邁[上世入向往步跡進達開]|邂[逅]|邃[古宇密戶]|還[丹來俗債價券原嘴報好嬰席帳忌性惺手擊政早是有未本目禮翰言辟都鄉錢陽願飆首魂]|邅[回]|邇[來言]|邈[然邈]|邊[亭儲務區卡土地坡報塞塵境客寨將幅庭廂心患政方旁果框欄沿燧界疆緣罏聲荒裔警遠郡鄙門關防陲隘際音頭騎鸞鼓]|邋[遢邋]|邏[卒娑所輯騎]|邐[迤]|邑[人侯君子宰庠邑里]|邕[劇邕]|邗[溝]|邛[杖]|邠[如州縣]|邢[侗昺窯]|那[下些個借兒動匡咱哼天就廝得怕搭搭是時更末樣步爭等般裡麼]|邥[垂]|邦[交伯國土域基士媛家彥教族本甸畿禁老聯門]|邪[世佞偽僻呼徑心念惡教曲氣法派皮神祟臣行術視許說謀路道門魔]|邯[鄲]|邱[壑]|邳[縣邳]|邴[邴]|邵[族美雍]|邶[風]|邸[報弟抄第舍]|邾[婁]|郁[哉李樸烈穆郁馥]|郅[支治隆]|郇[廚]|郊[區原坰壇外廟甸社祀祭禋迎遊野]|郎[中主伯個君子官格當窯署舅貓]|郗[鑒]|郘[鐘]|郜[鼎]|郟[室]|郡[丞主侯公君守尉府庠望王縣邑馬]|郢[匠政斲正都]|部[下件伍位分列勒務卒員堂將尺屬帙從族曲曹會照眾縣署落長門院陣陳隊類首黨]|郪[江]|郫[筒縣]|郭[公巨熙璞索解門]|郯[子]|郴[江]|郵[亭件傳包匯吏子官寄局展差戳政片票筒箱簡船花費資購輪遞電館驛]|都[中來保嚕坑城大子寺市府抹會督管纂試講護轄邑鄙門雅頭鬼齊]|郿[塢縣鄠]|鄂[博鄂]|鄄[城]|鄉[下中井人佐侯俗信僻勇味國團土學官宦居思情愁愚愿戶故方曲書望村梓歌民氣約紳老親試誼談豪貢貫賢郵鄰里野鎮長間關面音頭風黨]|鄒[容忌族衍魯]|鄖[縣陽]|鄙[事人俗俚倍厭吝固夫夷家屑師悃意懷斥易棄猥生笑累背薄袒見視言詐語誠諺賤近遠野陋]|鄜[州縣]|鄞[縣]|鄢[水]|鄣[壅]|鄧[沙肯通]|鄭[吉和履旦樵燮玄眾箋經聲虔重音]|鄮[縣]|鄯[善]|鄰[人伍佑右國境家居左座接敵曲村比熟睦舍角近邦里長]|鄴[架]|鄹[邑]|酃[淥湖縣]|酆[都]|酉[時]|酋[矛長]|酌[中奪定情獻酒量飲]|配[上享件伍偶備光合售套子客對屬戲戴房所搭料方景本業樂殿流發票種稱給置色藜藥製角貨購軍送隸電音頭額飾饗]|酎[金]|酏[劑]|酒[人仙令保力務友吧器困坊坐壺客宴家帘席幌底店廊廠徒德惡意戒戶提旆旗星暈曲會材杯桶樓母水汁池泉渦漿瓶疹瘋癮盅盞硬社神禁窖窩筵精糟聖肆肴胡興色花荒菜藥觴話誥酣醉釀量鋪錢闌面靨食飯館饌香鬼鱉麴]|酖[毒酖]|酗[訟酒]|酚[類]|酡[顏]|酢[敗]|酣[夢戰放暢樂歌睡豢邊酣醉飫飲]|酤[酒]|酥[倒油燒簽糖胸軟酪麻]|酩[酊]|酪[乳奴梨漿素農酥酸]|酬[勞和唱報對庸應直神答謝賓賽酢金]|酯[酶]|酴[酥醾]|酵[母素]|酷[似刑吏哥嗜好妹寒愛暑烈熱肖虐]|酸[丁乳嘶奶子寒心性愴懶懷敗根梅棗楚模漿疼痛礦腐菜藤軟辛酐雨餡麻鼻]|酺[宴燕]|醃[漬肉臘菜製魚]|醇[備儒化厚和朴碧粹美郁酎酒醨醪醲類]|醉[墨妝尉心意態拳漢瓜眼翁聖臥蟹鄉酒鬼]|醋[勁大妒心意栗酸]|醍[醐]|醑[劑]|醒[世悟木狂目眼睡脾覺豁酒]|醓[醢]|醛[醣]|醜[事劇化名吒地夷婦惡態末生聞虜行詆話語陋類]|醞[釀]|醣[類]|醪[糟]|醫[務匠囑婆學官家師德方書治理生療科經聖藥術護道院]|醬[園坊油瓜紫缸色菜蝦]|醭[兒]|醮[壇]|醯[人醬雞]|醰[醰]|醱[酵醅]|醲[郁]|醴[泉]|醵[資金]|醺[酣醺]|醽[醁]|釀[器成禍蜜製造酒]|釁[惡浴端鐘隙面鼓]|釅[酒釅]|采[地女綠緝聲色芑芹苓菽葛薇蘋蘩詩邑采頭風]|釉[彩燒綠藥]|釋[例典出卷口名子家憲憾懷手放教文氏然疑義老菜藏褐言迦部門]|里[人君宰居巷拉昂正民爾社程老耳肌胥舍語諺豪長門閈閭黨]|重[三世九任修倒傷價光兵典出利創劃力午印卵厚合名唱器囚圍地型壁大奏婚嫌孝孫寄寶屋山幃建張心患慶懲戴托拍挫振播擊擔整文新明杖根棗樓檐殘比氣氫水沓油泉洋活淵溟演炮熙版犯現生用申疊疾病瞳砂禮穎組繭罪罰考耳聚聽臣臺舌華落處複要視親言話謝譯讀負責資賞趼身軒辦返逢遷酒酬重量金鎮門閨闈關阻陰陽霄霤音馬黎點]|野[乘人兔史合味唱地外客宴宿店心性情意戰服柳火炊燒營牛犬狠獵獸生祭種老芋花草莩菇菊菜菰葛葬蠶蠻話語諺豬貓遊雞餐馬鳥鴨鴿鶴鼠]|量[值具刑化匙大度感杯淺測產移窄筒詞變販輕酒雅]|釐[定改整正清米訂革]|金[丸丹井人仔價光公冠刀剛創勒匱印口史吾和城壺天奏奴婚子屋屬山川工帛帶幣庫張恩文斗星曜朝柑柝條棺榜樽橘檢殿母汁油波泥湯漆灶烏牌牛猊玉璫瓜甌甲瘡相石碧礦科穴童筆箔粉粟精糕素紫縢罍聲腿臺色華葉蓮蘭蛇融蟲蟾衡衣裝言諾谷貂質身輪農邊都針釧釭釵鈿鉤鉦銀鋪錢鎊鎖鏡鏤鑪鑾門閨闕陵雞霓面革鞍額風飾馬魚鴨黃鼓龜]|釘[問子耙鈀錘鞋頭]|針[劑孔對工指氈法灸眼砭神筆筒箍線織腳鋒鋩關頭黹鼹]|釣[人具友叟名客徒竿篷絲線船鉤餌魚鼇]|釦[子]|釧[臂]|釵[股釧雲]|釷[石]|釿[鍔]|鈇[質]|鈍[兵器根漢眊角頭]|鈐[束記鍵]|鈑[梁]|鈒[鏤]|鈔[引掠暴本票袋邏關]|鈕[扣絆]|鈚[箭]|鈞[令命啟天威安帖座意旨樞瓷窯覆語諭軸部鑒長陶顏]|鈣[片質]|鈴[鐺閣鼓]|鈷[藍鉧]|鈹[滑]|鈽[彈]|鈾[礦]|鈿[合尺帶朵盒箏粟螺車]|鉀[皂肥鑪]|鉅[公子富款萬著變額鹿黍]|鉉[臺]|鉋[凳刀削子工床花]|鉏[耘麑]|鉑[黑]|鉗[且制口噤子工忌鉗]|鉚[接釘]|鉛[丹刀印字封板條槧汞淚版球白直礦筆管粉素絲華錘鐵駑黃黛]|鉞[鉞]|鉤[勒吻子弦戟手援搭摭校梯欄沉爪玄索藤蟲邊針黨]|鉦[鼓]|鉬[鋼]|鉶[羹]|鉸[刀剪釘鏈]|鉻[鋼]|銀[價元兩刀匠器婚子字山市幕幣座庫彈朱杏杯根桂樓櫃水河洋海漢潢灰燭爐牌狐瓶甲白盾硃礦票竹箋管箭粉紅紙絲耳臺色艾花苗號蟾行角輝釭鉤錠錢闕青鞘髮魚鮫鴨黃鼠]|銃[子]|銅[人像匠印器圓壺婚山幣板柱模活烏版牌獸瓦礦管簧粉綠線臭落葉街鈸銲錢鎚鏡鐘鑼雀駝黛鼓龍]|銍[艾]|銑[刀削工床鋧鐵]|銓[列廷敘次衡選部]|銖[兩]|銗[筩鏤]|銘[佩刻心感文旌牌篆記謝骨]|銚[子芅]|銛[利諸]|銜[冤勒名命尾恤恨接杯枚泣璧環結羞觴轡]|銦[鋼]|銬[鐐]|銱[子]|銲[接]|銳[利器士志意敏氣減角變]|銷[乏假勢售字差帳案毀磨耗蝕行路量金魂]|銼[刀削]|鋁[板窗箔罐鹽]|鋃[鐺]|鋅[版白]|鋇[餐]|鋏[腳]|鋒[出刃利穎芒起車鏑面頭]|鋤[地奸犁耘草頭骨]|鋩[鑼]|鋪[位保兵呈塔墊夥子家尺屋展席平床底張戶房拉持捐排攤敘板派灑炕牌的砌程紙結臥蓋襯規觀設謀買路遞遲長開陳面頭首馬騰]|鋸[子屑床斷末牙琴蜂鮫齒]|鋼[刀剪印叉城婚尺材板架條水版牙珠琴盔砂砧種筆筋管紙索絲纜胚軌錠鐵鑿骨]|錁[子]|錄[事供取囚影灌用科製遺音]|錆[色]|錐[刀子指股體]|錕[鋙]|錘[子鍊骨]|錙[毫銖]|錚[錚鏦]|錛[鋤]|錞[于]|錠[子]|錢[包坫垛市布帛幣引文會櫃泳潮灃票穀筒糧紙荒莊袋財起通鈔鋪陌龍]|錦[匣囊字屏帆帳帶旋旗書標樣歌江片牋瑟絃綸緞繡茵葵蛇衣衾袍襖還雞靴鞋]|錨[具冰地蟲]|錫[人匠命器奴婚安杖焊石礦箔紙蘭衣賚金鑞]|錮[漏疾蔽身]|錯[亂刀勘失字怪愕愛漏疑眼簡綜繆置臂莫落處見覺角話誤車迕過金雜非]|錳[鋼]|錶[帶針]|鍉[針]|鍊[丹冶句子字師度形氣貧]|鍋[伙垢子巴渣煙爐盔臺莊蓋貼鏟門餅]|鍍[金]|鍔[鍔]|鍘[刀草]|鍛[工接燒矢造鍊鐵]|鍠[聒鍠]|鍥[薄]|鍮[石]|鍵[盤]|鍼[口灸砭芒關]|鍾[山嶸情愛會期溺王繇釜離馗]|鎂[光土磚]|鎔[冶劑化爐裁鑄點]|鎖[匙匠國子定廳枷眉禁線鏈鑰門院陽頭骨]|鎗[刺口子彈手托把斃桿機眼筒膛鍠靶]|鎘[米]|鎡[基]|鎢[絲鋼]|鎦[金]|鎧[仗甲馬]|鎩[羽]|鎬[京鎬頭]|鎮[反嚇圭壓守定尺懾撫日星暴物痛紙臺邪長靜]|鎳[幣鋼]|鏇[子粉]|鏈[子條椎球軌]|鏊[子]|鏌[釾]|鏑[銜鋒]|鏖[兵戰糟]|鏗[然爾鏗鏘]|鏘[鏘鳴]|鏜[孔床鏜]|鏝[兒]|鏟[子幣平蹚除頭]|鏡[匣子戒框湖片筒考聽臺袱貝頭]|鏢[客局師旗]|鏤[冰刻榜版空花身]|鏦[鏦]|鏨[刀子]|鏹[水]|鏽[病]|鐃[吹歌鈸]|鐋[鑼]|鐎[斗]|鐐[子銬鑪]|鐘[塔擺樓漏琴磬聲錶頭點鼎鼓]|鐫[刻汰罰諭譙]|鐮[倉刀]|鐲[子]|鐳[射]|鐵[人像價券則匠口嘴器塔壁婚定尺山工幕心拳掀搭杉板架案桶棍棒樹橋櫃活漢漿片牌牛球琴環甲畫皮砂礦票窗筆簡籠索絲線罐肺腕花落葉衣證貓質路蹄軌軍道都釘鉗鉤錘錨鍊鍋鍬鎖鎚鏽鐐門青面鞋鞭餅馬騎骨鳥齒]|鐶[釵]|鐺[鐺頭]|鑄[件字工模造鋼鐵]|鑊[烹鐸]|鑌[鐵]|鑑[別定戒湖識賞]|鑒[定察戒於核諒賞]|鑞[箔]|鑠[金鑠]|鑣[客鑣]|鑪[冶捶]|鑰[匙管]|鑲[嵌滾牙邊]|鑷[子]|鑹[子]|鑼[鍋鼓]|鑽[仰刺天子孔床戒探機火灼營燧疾石研謀頭]|鑾[輿鈴駕]|鑿[井坏子枘空竅鑿]|钁[頭]|钂[叉鈀]|長[三上世久亭人住便俊假兄兵冊刀句史吁吏君吟命嘆嘯噸圍圓坂城堤壽夏夜大夫子存孫安官局居島川工年幼庚度廊征思性成戳房才打技挑揖方日曆書期材板林枷案楊楸槍樂機歌毛江河法波流漏灘物班生男發相眠短石程空竿笛策箋算篇紅線編纓老者腰至舌處號虹蟲行衫袂袍親解話調談足跑跪路車輩轂辭途逝進遠邁針鋏錢鎗鎩鑱門關陵隨離青項風馬驅骨鬣鯨鳴黑鼓齋齡龍]|門[丁上下人僧公刺前功包口吏地坊坎堂塾墩外子客對崗市帖帘幕庇庭役徑徒戟戶房扇斗旗望杯板栓桄框桯楣業楹樓橋檻法洞派牆牌牓牙牡狀生皁祚神票禁禮窗第簾簿籍縫者聯臉臼蔭衛規診警資路軍道鈴鈸錢鎗閂閥閭限隙面頭類風館首齒]|閃[亮光動失族灼爍現耀賺身躲過避閃開電音風]|閈[閎]|閉[上十嘴塞幕心戹攏會果氣眼結經聲蟄路鎖關面]|開[交仗伙例價元光冬刀刃列初創動化印卷取口呵啟喪單嗙國坊基堂場墾士外始學導局展山工差市席帳幕幫年店庭廟弓弔張復徵心恩悟懷戒戰戶手打拍拓拔挖排掘採播支放敏數方明映春暢曠會朗本架業槍槓標機歲水江河泰洋消源溜演濟濬火炮爐片獎班球疆發盤眼砲礦示票禁秋科秤竅立端第筆筵篇素線缺罪罵羅胃脫腔膛臉臺航船花荒落葷蒙行衩解言訓設診話課講議豁賀賽赴路車辦通運道酒釋金銷鏡鑼鑿間闊闔關闢除陽霽靜面靨革頭顏風飯館首鬨齋]|閎[壯衍誕]|閏[位年日月統音]|閑[冗居常暇耍講閑雅靜食]|閒[事人住出可地坐官宴家居心情愁房扯敘散時暇書月步民氣漢燕田空章置聊職蕩行覷言話語談逛逸遊道適錢閒隙]|間[作入出別壁奏或捕接斷日有架歇歲腦色行裂諜道量闊關阻隔隙雜]|閔[凶惜然閔]|閘[北口夜板盒看道門閥]|閟[宮]|閣[下主兒員子揆楞樓正氣淚老落議道鈔閣]|閤[中兒家眼]|閥[閱]|閨[中友器女怨情房秀範門閣閫闥]|閩[中侯劇南學本江語]|閫[令奧威寄範闈]|閬[苑閬風]|閭[左巷里閻]|閱[世兵卷實年歷處覽讀辦]|閶[闔風]|閹[人割官宦寺然豎雞黨]|閻[君摩浮王羅]|閼[伯塞氏與逢]|閽[人侍寺者]|閿[鄉]|闃[寂然]|闇[亂劣弱淺然莫誦跳]|闈[場墨]|闉[闍]|闊[人別大少步氣略綽老落達]|闌[入單尾干暑珊街門風]|闍[黎]|闐[咽溢然闐]|闒[懦茸]|闓[懌闡]|闔[上國家府廬扇眼門閭]|闕[下乏失如字庭文疑翦里]|闖[事入喪子將王禍蕩越進鍊關]|關[中乎亡人令係俸元內公刀切卡取口召合同堡報塞外子尹山岳島嶺帝席平店廂廟弓張征心情愛懷手押掉提撲支政文於暇書會東棧機河注津涉渡煞照燈牡白目礙禁稅竅節系紐緊羽聖聘聯脈西親覽託說輔通連鍵門閉關防隘雎頭風餉]|闞[闞]|闡[士幽微揚明發究緩述釋]|闢[佛地室建田築謠邪]|闤[闠]|阜[盛蕃螽財]|阡[表阡陌]|阢[隉]|阤[靡]|阨[塞窮]|阪[泉田阻]|阮[元咸瑀籍]|防[備制務區固地堵塵嫌守止毒水汛治洪潮火災疫癆癌盜禦秋空範線老腐衛諜護身避鏽閑阻除震風颱]|阻[修力塞截抗援撓擊擋擾攔斷梗止深滯礙絕遏隔隘險難]|阼[階]|阽[危]|阿[也井伯保兄公匼叔吽呀咸哥嚏堵大奴好妹姆姊姑姨娘婆媚媽嬌嬭家小屎弟戎拉斗旁曼檀母比洪混父爸爹爺片獃環瓦監瞞私翁者耶膠舅衡訇誰諂諛連達邑郎里門閣阿附難飛香馬魏魯黨鼻]|陀[螺]|陂[塘池陀]|附[中件則加和子學小屬帶庸書會款注添炎片獎生益筆耳著表記設識議讀賊贈身載近送逆郭錄陳驥體麗]|陋[俗儒劣室巷淫習見規]|陌[刀地然生路頭]|降[下世乩伏低價冪凡咎妖將席幅情旗旨書服格水溫火災生神祥福級罪職臨落薪表詔調附階雨霜順香]|限[令價制定度日時期棒次產界盡量阻電韻額齡]|陔[步]|陘[山]|陛[下衛見賀辭]|陟[屺岵方罰降黜]|陡[坡增壁峭峻搜斜然直立長頓]|院[主公君士子家本畫落試長]|陣[亡仗勢圓圖地子容式法營痛線腳角門陣雨雲頭風馬]|除[卻去召名喪地塵夕外夜奸孝害弊役息拜授掉數日暴書月服根權汙汰法溼籍罪草號阻霜靈非]|陪[乘京伴位侍口同告哭坐堂奩嫁客審弔房敦榜祀祭禮笑綁罪考臣葬裝襯話貳送都酒音飲]|陬[月落]|陰[世乾事人令伏兵冷功占司哂囊地壽天子宅官室害寒山干平廟影德性惡戶挺捕教文晦暗曆曹核森極毒毛氣沉河消涼溝溼火燧狀狠珓生禮私空精紋絡緩翳聲脣臣莖蒂蝨調謀識譴賊躁辰道部重鏗門間阜陰陽險雕雨雲電霾韻風騭鬱鬼魂魄鷙]|陳[事亮人列勝器垣墨壽套寔屍帳平年情慥摶書橋洵涉淳源澧狀玄琳留病登皮第米紹編腐舊蕃見規言設訴詩誠說請貨跡述造遵那酒醋鍊食首鴻]|陵[丘園墓壓夷寢廟忽折暴替犯苕虐谷轢遲雨霄]|陶[侃俑偶兀冶化唐器土塑寫成文染業泓潛然猗瓷甄真石硯笵藝西誕醉鈞鎔鑄陶養]|陷[入坑害沒溺滯落身車阱陣]|陸[凱地戰抗架梁棚橋機沉海游田稻績續羽行賈贄路軍運鈔離雲風]|陽[世中九侯傘光具剛和報墳壽宅平德性文明春景曆月朔極氣溝烏燧物狂珓秋羨聲臺萎虎調識谷道間關阿陽電面韻鳥]|陾[陾]|隃[望麋]|隄[備防]|隅[中反坐頭]|隆[乳冬名寒崇德恩情愛昌暑替極正汙河渥準盛穹窯窳興貴起運重隆顏鼻]|隈[隩]|隊[主伍列友員形舞部長]|隋[書朝珠隄]|階[下乘層心梯段砌級緣進陛除]|隔[世代壁夜天子山岸座從房扇手斷日板海涉火熱絕肢膜越鄰開間閡離音]|隕[命墜星涕滅石穫落越鐵首]|隗[囂]|隘[口害巷懾窘路險]|隙[地宇縫罅駒]|際[會涯遇]|障[塞子泥礙翳蔽]|隤[然隕]|隥[道]|隧[蜂道]|隨[事侍便俗兕分即口同和員喜園地坐宜封帶常後從心意手時機次直筆緣群興葬處行趁身軒輩逮邪鑾順類]|險[些勝句固地塞境峰峻巇工惡戲易棘滑灘症要詐詖語譎象路途釁阻隘韻]|隰[桑皋草]|隱[伏佔几匿含喻囊士宮密居度形微忍性患情惻慝憂戮括文晦比沒淪然現疾痛盜瞞祕秀私約者聽荵蔽藏血衷親語諱賑身轔退逸遁間閔隱]|隳[壞好突]|隴[斷畝種鳥]|隸[人僕定屬書篆草變辨農釋]|隻[字日立身]|雀[屏息戰斑榕瞀羅舌躍釵頂鯛鷹麥鼠]|雁[塔奴字帛幣序戶書柱皮翅行足陣齒]|雄[主偉健兒兵劍勁勝厚器圖壯大姿威將師張心性文斷株武氣渾狐略精花蕊藩蜂豪踞辯鎮長關雉雞風飛黃]|雅[人俗健典囑士客座意愛懷故會望樂歌正步淡游潔片玩痞範素緻致興號觀言詞誨謔賊趣道部鄭重量集音韻頌馴]|集[中保刊句合團子居市散會材村權注矢納結聚訓資部郵錄錦韻體]|雇[主倩員工農]|雉[堞媒經門雉雊雞鳩]|雋[拔朗楚永爽語譽]|雌[伏兒威性漢答聲花蕊蜂貨雄風黃]|雍[和容州正熙睦穆門閼雍]|雎[鳩]|雒[邑雒]|雕[像刻塑悍戈欄漆版琢砌空簇繪色花蟲鏤鐫雲青題飾龍]|雖[則故然說]|雙[九亡倍全包十向層差戟手打扶數料方星槓款殺活清環生禮管簧紅聲脣腳蛾親語調贏軌邊醣重鉤關陸雙面飛餉鬟魚鯉]|雛[兒型妓形燕菊雞鳥鳳]|雜[亂事交俎劇務史學家居工廁志念感技文書沓流湊然燴牌物當症碎稅種糅糧耍職肥膾興色草著處覽言訊記評誌說貨費質趁遝錯陳霸音項麵]|雝[雝]|雞[人冠卵唱坊姦婆子巴心汁瘟皮眼窗籠肋胸舌蛋蝨鞠頭骨鳴鶩黍]|離[世亂任休俗別去叛合土地垢境奇婁婚子宮家島席心恨情愁披拆散書會析校棄樓母異線缺群職脫腸萼譜貳轍逖鄉開間隊隔離題騷]|難[事人任保僑免友受堪字容度廕得忘怪拿掩敵易民測為熬產當看纏耐聞聽胞色處解說走過道關陀題點]|雨[人傘具刷勢天季工布師帽施日林果棚水淚澤燕絲纓聲腳蓋虎蛙衣遮量集露靴鞋點]|雩[壇山帝祀祭]|雪[亮人冤地姑子屋山崩恥恨柳案條梨橇櫃汙深片白盲祭糕線花茄萊蓮豹車霰餅]|雰[圍埃雰]|雲[中吞天子孫實屏層岡峰嶺帚師彩房手擾散朵杉板林根梯棧步母氣水泥海液游漢濤煙版物石章端篦精翳肩腿芝英華谷豆路車遊量錦鑼門陽際雀集雨霄霓霞霧頭髻鬟鬢]|零[丁下亂件利吃和售嘴工布座散數星時替活淚用碎碼花落賣錢雨頭食點]|雷[丸公劈動厲同堆塘害射巾師抃擊暴殛汞池火琴神管聲芽車達部雨雲電霆震鞭音鳥鳴鼓龍]|雹[子神]|雺[晦淞]|電[信傳傷價光冶刑力動化匯告唁器報場壓壺大子學容導工帚影扇掣擊教文料杆桿梯棒椅極機檢母毯氣池波流源熱燈燙爐玩瓶療眼石碗碼磁窯筒紐網線纜能腦臺荷表覆視解訊話費賀赴路車量針鈕鈴銲鋸鍋鍍鎖鑽門閘阻震魚]|需[求用索要]|霄[壤漢]|霅[溪霅]|霆[擊]|震[中動嚇天央宕度怒怖恐悚悸悼愕慄懼懾撼旦曜服波測源澤盪級耳蕩譜霆震音顫駭驚]|霈[霈]|霉[味天氣溼爛運雨頭]|霍[亂光地桑然索綽里閃霍]|霎[時霎]|霏[微霏霜]|霑[恩染濡裳醉]|霓[旌虹裳]|霖[雨霖]|霜[兒凍天威害月毫鋒降隕雪鬢]|霞[光帔石表頭]|霢[霂霢]|霧[氣淞社縠豹鬢]|霪[雨]|霰[彈]|露[井出地堂天宿富封布底形怯板柱水營珠申白相眼空章臉臺苗草華葵袒覆車鋒電面頭風骨體點]|霸[上主功占圖府才據業機權氣王略突縣者術道]|霹[空誣雷靂]|霽[威景月色顏]|霾[晦]|霿[淞]|靄[靄]|靈[丹人位便保信光力動堂境妃媒官寢山巧幔床府座性怪感慧應效敏旛景柩桌樁機櫬歌氛氣活液渠牌物犀界異祇祐秀童聖脩臺芝蓋藥變貓車透通鑒雨顯飆驗魂]|靉[靆靉]|青[丹冢冥史壯天女奴娥宮山帘幫年廬旌春果棒椒楊楓樓泥海澀煙牛玉瓷發皮目盲眼睞稞筋簡紫絲翠花苔苗草菜萍蒜蒿蓮蔥蕪蘋蚨蚵蛇蛉蛙蜂蝦蟲蠅衣衫衿袍覽詞豆銅錢鎖鑒門陽雀雲霄青魚鮫鳥鶴鷺鸞鹽黃黴鼬龍]|靖[亂匡國安康綏邊難]|靚[女妝衣]|靛[油藍青]|靜[修候僻坐女守室寂岡待心悄態止水淵物穆美聽脈舍觀言謐辦電鞭養默]|非[一人他但俗冀凡分命子常徒得惟意我才據攻時望毀法洲淺災無熊特獨禮笑細羆聖言計語論議難非類]|靠[傍墊天子山岸手把攏旗枕背行身近邊]|靡[密愬敝曼然爛費追靡麗]|面[上世交值允光具分刺前君呈告善嘴垢塵壁奏嫩子孔容寬對巾市弱從情折授數旋晤會朋板染桌水洽湯熟牆甜生疔皮皰目相稟積紅紗紙縛罄罩聖聽臨致般色衣見試談諛諭議譽貌質辭邀部重門陳霜面靨頰額飾首駕龐]|靦[冒然腆臉面靦顏]|靨[兒輔鈿靨]|革[名命囊容履弊役心新易爭留職舄舊車退除面]|靳[固]|靴[子掖筒靿]|靶[場子心機]|靸[拉鞋]|靺[鞨]|靿[子]|鞀[鼓]|鞅[掌鞅]|鞋[刷匠墊子幫底扇油臉跟面類]|鞍[子山甲轡部韂韉馬鼻]|鞏[固珍膜]|鞓[帶]|鞔[鼓]|鞗[革]|鞘[翅]|鞞[琫舞]|鞠[場子旅育躬部養]|鞣[料酸]|鞦[韆]|鞨[巾]|鞫[審治訊]|鞬[服]|鞭[刑墓子尸屍扑打撻撾春毛炮牛笞策箠背蒲韃]|鞮[譯鍪鞻]|鞴[馬]|鞶[帨帶鑑鑒]|韁[繩轡鎖]|韃[子虜靼]|韋[伯后娘布弁弦昭杜柔編莊衣轂馱]|韌[帶性]|韎[韐]|韓[信偓國奕嬰幹愈戰朋柳琦盧翃詩非]|韗[人]|韜[光弓晦略筆]|韞[櫝]|韠[琫]|韡[曄韡]|韭[菜黃]|音[位信值兒勢叉名呂和品問域塵學容帶強律徽感效書栓樂標波準爆畫痴程符節系素綴義耗色訊訓調譯讀變質軌速重量長階障韻響頻高]|韶[光刀樂秀華]|韻[事史味學宇客尾度律攝文書母略白目腳腹致語部鏡頭類首]|韽[韽]|響[亮卜器度應振排搨晴板楊炕箭糖聲鈴鞭音頭飽馬]|頁[岩心數碼]|頂[丁上下事兇名嘴多天好子尖峰戴技拜搭撞數替格棚樓牛珠用癮盤真禮端線缸罪老角讓針門頭顙顛風首點]|頃[久之刻筐者]|項[伯圈梁牌目籍羽鍊領]|順[事位便俗候刀利勢化口命和境天子守導差帶序延從德心性情應手把敘星時暢服次民水治流溜理產當眼耳職腳行袋證路遂運道適風]|頇[臉]|須[待慮捷是然用留眉知索至臾要]|頊[頊]|頌[壎揚歌禮繫美聲詞讚]|頍[弁]|頎[然長頎]|預[付估借備兆先力卜告售報定後想感支料斷期測演留知祝科算約繳習聞行見視言訂計設謀警購賽選防]|頑[健劣固強抗敵梗民涎疾症癬皮石童笑耍蒙話軀逆鈍鹵]|頒[布授斌獎發白行詔贈]|頓[地息悟挫捽放時段河然牟碌筆絕脫腳號足躓轡開顙首]|頖[宮]|頗[佳可奈我有耐覆頗黎]|領[主事先兵取受口命唱單回圈土地域子字導屬巾帖帶悟情抹掇教旨會有檯款水洗海港獎班略空章結罪罰航袖解諾謝責賞贓走路軍道銜錢隊頭養]|頟[頟]|頡[滑頏]|頤[帶指神養]|頫[囟]|頭[一七主人伏位信先兒到前功勢匹口哨回囟場大天套妻子家寸對尾巾年廳彩影役房抵挑攔敵明昏晌暈板條梢櫃正油燈版牙獎由當疼痛癬皮盔目眩眼稍等管籌紗緒罩翁胎腦臉號蝨行裡角路踏迓道達部醋銜錢陀陣雁難面頂項領頭頸顱風食飾首香馬骨高髮髲髻鵝]|頮[濯]|頰[嗛囊線輔]|頷[聯頤頭首]|頸[椎聯肌血部項]|頹[人勢唐喪圮壞廢放敗氣波然落運陽靡風齡]|頻[仍催傳婆尿年數果次煩率繁道頻]|顄[淡]|顆[粒]|題[主位名品型壁奏字庫念旨本材柱款目破筆簽結署補親解詞詠詩識跋辭額鳳]|額[分外子定度徵手支數滿角頭顱駙黃]|顎[裂骨]|顏[元回字料柳淵範色面體]|顑[頷]|顒[坐望顒]|顓[兵制民蒙門頊顓]|願[力心意望行]|顙[子]|顛[仆倒峰播末毛沛狽簸耍蕀覆越躓連隕頓顛風飲]|類[似別化同名型屬推書次比疊碼篇經編聚隔音]|顢[頇]|顥[氣穹顥]|顧[主人兔全及命問喚客家影忌念思恤惜慮懷戀指曲盻盼眄睦繡臉菟藉賣贍遇]|顫[動悠慄抖筆聲音]|顯[位像出化士妣學官宦弄形影得德性應揚敞明晦榮然煥父現目眼示祖秩耀考者聖著融要見親豁貴赫道達露靈顯魂]|顰[伸兒眉蹙]|顱[腔骨]|顴[骨]|風[乾人什伯俗信候傳儀光兒剪力動勢化厲口后向味圈團土塵壓姓姨姿子害家寒尚帆帽度從息情態憲戽扇措操教斗日景暴月望格概標機欠氣水汛沙波洞流浪浴涼源潑潮火災烈煙熱燈燭爐物牽猷琴疹疾病痴痺癱發磨示神穴笛箏箱節範篷簷紀級羊義聞聲肉能致色草華藥虔蝕蝶行衣角言評話語調謠議貌起趣路車速邁邪采量鈴鏡鐸鑒門阻障險雅雞雨雲雷霆霜霾靜靡韻響領頭飄馳騷驅骨高魔鶴鼓]|颩[抹]|颭[灩颭]|颮[線颮]|颯[戾沓然爽遝颯飁]|颱[風]|颳[風]|颶[母風]|颸[颸]|颺[颺]|颻[颺]|颼[颼飀]|颿[颿]|飂[戾飂]|飄[動塵字帶忽悠拂揚搖散泊泛洋流浮渺溢灑然畦疾眇緲舉舞落蓬蕩蕭薄逸遊開零風颺颻飄]|飆[信塵武流漲舞車輪風]|飛[仙光兔刀券劍叉吻地報塵天奔奴子宇官將帖廉彈往征快抓揚播撾放散文昇書梁梯棹榮橋機歌步歸水沉沙沫泉流湍溜漱漲漾潛濺瀑災熟燕狐甍白盤眼矢石砂碟礫票禍禽簷紅紮翔翮翻耳聲腿舞舟航船艇花莖蓋蓬薄蛇蛾蝗蝨蟲蟻行衛觀觴語變谷賊走越跑躍身車軒軨輪轉轡辯逝速遞醋鋒錢錫鏃鏢閣離雨雪雲霜霞靈靡鞚頁風颺飆馬馳騰魚鳥鳧鴻鵠黃鼠龍]|食[俸具力品單器土地堂墨壘客宿忌性慾指料既次母氣油物用療盒積管糖糧罍膳補言譜貨道邑量面頃鹽]|飢[困寒民渴火腸色餒餓]|飣[餖]|飫[宴聞]|飭[令厲呈回拿派知紀躬遵]|飯[勺囊局店廳桌桶盒碗磬票筒籮粘糝糰腥菜袋量錢鍋頭食館]|飲[冰和器場子宴彈恨料水泣片用福章羊羽至茶血酒食餞饌馬]|飴[糖]|飼[主料牧秣養]|飽[參受和嚐壯學德打暖滿看聞腹覽足颺食餐]|飾[偽器智演物裝詞金非饌]|餃[子]|餅[乾子師金銀錠鐺餌]|餈[粑]|餉[億午客遺銀饋]|養[乏傷元兵分和地女娘子家寇廉志怡性息成拙料晦會望殖母氣活漢濟父珠生病痾真眼神老育膳蜂護贍路身軍靜顏養]|餌[釣]|餐[具刀劇巾廳會桌盒衛車霞飲館鴿點]|餑[餑]|餒[士怯死病餓]|餓[死狼紋莩鬼]|餔[啜子時歠菜]|餕[餘]|餖[版飣]|餘[下事光刃切利割力味喘地外威子存孽年弦悸慶數明映暇暉桶款步殃毒波溫瀝烈熱燼生眾竅糧緒缺羨興蓄蔭裕角論貾酲閏閒震音韻額風黨]|餚[羞饌]|餛[飩]|餜[子]|餞[別行路]|餡[兒子餅]|餦[餭]|館[人伴兒地址子客待田穀職舍賓金長閣驛]|餪[女盤]|餬[口]|餳[澀眼糖]|餵[食養]|餶[飿]|餺[飥]|餼[廩牢牽羊]|餽[贈贐]|餿[水臭]|饃[頭饃]|饅[頭首]|饆[饠]|饊[子]|饋[人奠糧線贈路遺食饌]|饌[玉]|饑[年荒飽饉]|饒[人侈免命富恕樂沃益舌衍讓頭]|饔[飧餼]|饕[家戾餮饗]|饗[告國宴薦]|饘[粥]|饙[餾]|饜[足飫]|饞[唾嘴涎獠癆]|饟[道]|首[七丘事人倡先創功呈告唱善妻富尾展席府度座從惡戰播施映時服演犯狀相級縣義肯腦航薦要謀路身車輪途都長頁領飾鼠]|香[串乾亭公冢分包印味囊奩妃客山巢市帛房扇斗料會染案椿樟橙檳櫞毬氣水汗油港湯澤火灰煙燈燭爐片瓜甜界皂稻筒筵篆粉精紙纓肉脆腮腸色花茅茶草菇菌菜菸蒲蓼蕈蕉薷袋豔貍車酥醇鋪錢閨附頌頭願餅餌魚麝麞]|馝[馞]|馡[馡]|馥[郁馥]|馨[逸香]|馬[上乾來克內兵冠刀利力勃勺匹可吊哨嘶圈圖埒場太夫奴子封將尾屁嵬帳幣幫店廄廠弁快戲房扁掌援札杆杓架桶棒棚槍槽樁步江流熊燈王班球甲留眼祖票童策糞腦腳臺船良虎號蜂蝨融蟥蟬蟻蠅蠲術表補褂褲調謖賊赫趴路蹄車軍通道達遞邑郎銜鋪鐙門關陸隊面靴鞍鞭頭頰食駒騾鬃鬣鱉鳴齒]|馭[手氣]|馮[唐夷婦心河虛諼軾驩魁]|馱[子轎馬]|馳[傳名年念援暉檄爽突聲譽赴辯逐道馬騁騖驅驛驟]|馴[伏化和善擾服良行象順養鴿鹿]|駁[倒勘回岸斥正犖船落詰議辭雜難頭]|駃[騠]|駉[駉]|駊[騀]|駏[驉]|駐[劄唱地守屯形氣波節紮診警足蹕軍防顏]|駑[下散鈍鉛馬駘]|駒[光影]|駔[儈子]|駕[凌娘崩帖御照臨說車長靈頭馭駛]|駘[背蕩藉]|駙[馬駕]|駛[流]|駝[員垛子峰絨背色販鳥鹿]|駟[驖]|駢[儷填字文枝比田肩脅賦進闐集馳]|駪[駪]|駭[人客怕怪汗浪然異矚聽遽]|駮[正議]|駱[馬駝驛]|駸[駸]|駻[馬]|駿[命奔惠發良逸馬駒骨]|騁[懷望目能藻足馳騖]|騂[剛旄騂]|騃[子]|騄[耳駬]|騉[蹄駼]|騊[駼]|騋[牝]|騍[馬驢]|騎[乘兵士射師從樓牆縫術車馬驢]|騏[驎驥]|騑[騑]|騕[褭]|騖[外望]|騙[人取嘴子局徒案線腿術詞財馬鬼]|騞[然]|騤[騤]|騧[馬]|騫[期汙舉騫騰]|騰[倒出挪捷掀歡空笑蛇裝貴越趠踊踏踔躍身達那閃雲霧飛騰驤黃]|騶[人卒奴從虞]|騷[亂人動包國客屑擾然經貨騷體鬧]|騸[馬]|騾[夫子綱車馬鮫]|驀[地忽然生的]|驁[放]|驂[乘靳]|驃[姚悍騎]|驄[馬]|驅[丁使兵動口散策趕車迫逐遣邪除離風馳鬼]|驊[騮]|驌[驦]|驍[勇將悍衛騎騰驍]|驕[人傲兒兵奢子寵恣慢戰敵易橫民氣淫盈矜縱色貴蹇陽驕]|驗[傷光契屍左收放方明疫看票算血訖證貨]|驚[乍人倒動厥呼喜嘆嚇坐堂塵奇張心怕怖怪恐悸惋惶愕慌懼擾服歎汗湍異疑癇羨耳蟄覺訝詫誑諕豔走遽醒閨險風駕駭魂鴻]|驛[丞亭使傳券吏樓站遞館馬驛]|驟[然變跌降雨]|驢[子年臉騾]|驤[騰]|驥[足騄]|驩[洽附]|驪[姬山戎歌珠駒]|骨[刺力化嘟子幹感扇折朵材架柮格殖氣法灰炭牌痂癆癌盆盤直相碌科立笄節粉罈肉肥膜膠董蒸血襯質都頭骼骾髓鯁齡]|骫[法骳]|骯[髒]|骰[子]|骲[箭頭]|骷[髏]|骸[骨]|骾[朴訐]|髀[樞肉骨骶]|髂[骨]|髑[髏]|髒[亂心話錢]|髓[室腔鞘]|體[下位例信制力勢味問型壇察己度式形念性恤悉惜態憲探操改會格檢段毛氣沉法液溫物現用癬知積究系統罰育能腔臭色蝨行裁製要解訪詞認語調諒貌貼質重面驗魄]|髕[骨]|髖[骨]|高[䠷上下世中亢人估位低作傲僧價几出利功升卓原古名呼品唱商喊喚地坐堂壓士壯壽大妙姓官寒尚就山岡岸峭峰峻工平年幹底度強徒心志情意慢懸房手才抗招拱攀教敞文昂昇明曠會朋朗枕栖校根棉樂標檔欄歌段深湯溫漲潔潮照燒燥爐爽牙眼矮祖票科空竿第等節粱級義考聲聳職胡能腔臥致臺興舉薪處行見言誼調談論貴賢超趫足跟踞蹈蹤蹺躅軒農速逸邁鐵門閣院陽階雅音領頭頻額顴風颺飛香麗齡]|髡[殘鉗髮]|髣[髴]|髦[俊士彥秀頭髫]|髫[年辮齡]|髭[鬚]|髮[乳匪型夾妻姐屋帶廊指油漂癬禁箋紗絲網腳菜蠟辮釵際雕飾髻鬢]|髯[口毛蛇]|髹[工]|髻[子]|髼[鬆]|髽[髻]|髿[髿]|鬄[鬄]|鬅[頭鬆鬙]|鬆[勁動口寬弛快懈手散氣綁脆脫軟通開]|鬇[鬡]|鬈[曲髮]|鬍[匪子鬚]|鬑[鬑]|鬒[髮黑]|鬖[髿鬖]|鬙[兒]|鬚[子根生眉髮]|鬢[毛絲脣腳角雲髮]|鬣[狗蜥]|鬥[力勁口合嘴士富巧引彩很志打文智暴武毆氣法爭牌牛犬疊眼腳艦茶草話趣雞頭風飣鬨魚鴨麗]|鬧[事劇動區場娥市忙房攘架油災炒熱病翻聲臺荒虛裝賊酒錯鐘騰鬨鬼魔]|鬨[動堂夥然]|鬩[牆]|鬮[兒]|鬱[伊勃卒塞壘律悶挹江泱火熱燠症積紆結蒸蓊血邑郁金陶鬱]|鬻[子德文歌獄]|鬼[串亂力卒名域子屋工弄影怪慌才扯擊斧方月母混火燐牌物狐病神祟筆節精胎臉薪蜮話諢質車道錄門雄靈頭魂魅黠]|魁[偉堆壘士岸手星柄梧甲頭首]|魂[子衣車轎靈魂魄]|魄[力動]|魅[力影惑]|魆[地魆黑]|魍[魎]|魏[徵書然碑闕]|魑[魅]|魔[力媼宮山幻念怔怪意手掌數方星杖板棍法爪王瓶笛羅術道鏡障難電頭駝鬼]|魘[寐樣禳魅]|魚[丸伯信兒刀刺卵叉口塘塭子封尾市拓排書服木板梁梯樂水池沉油漂爛片狗白眼秧竿符笱箋簍粉粕紋網線繭缸罟群翅肉肚肥脣腥膠花苗藤藻虎蝦蝨蟲袋販貫鉤雁雷頭類餌鬆鮓鮮鰭鰾鱗鳥鷹麗鼓龍]|魭[斷]|魯[人國班直禽肅般莽詩論迅連酒鈍頌館]|魷[魚]|鮐[背]|鮑[人焦照老肆螺超魚]|鮒[魚]|鮓[肉醬]|鮟[鱇]|鮪[釣魚]|鮫[人函綃]|鮭[目菜魚]|鮮[乳亮卑味奶妍嫩少明果榮民活潤紅美肉花血豔貨食飾麗]|鯁[住直]|鯉[庭素魚]|鯊[魚]|鯗[蠹魚]|鯡[魚]|鯢[魚鮒]|鯤[鯓鵬]|鯧[魚]|鯨[吞油波蠟音鬚魚鯢]|鯪[鯉]|鯫[生]|鯰[魚]|鯽[溜跳魚]|鰈[鶼]|鰉[魚]|鰒[魚]|鰓[葉蓋蝨鰓]|鰥[夫守寡居曠鰥]|鰭[刺]|鰱[魚]|鰲[山魚]|鰷[魚]|鰹[鳥]|鰻[精魚鱺]|鰾[膠]|鱄[魚]|鱈[魚]|鱉[悶懆煞燥爪裙鳥]|鱍[鱍]|鱒[魚]|鱔[魚]|鱖[豚魚]|鱗[介傷次比毛波淪游爪片甲紋莖萃蟲被集鱗鴻]|鱟[帆科]|鱣[堂舍]|鱧[腸]|鱷[溪魚]|鱸[魚鱠]|鳥[人信卜喙囀園夷巢庭房散梨槍爪獸王瞰窩篆籠紋舉葬語道銃類食]|鳧[乙舄茈茨葵藻趨雁鷖]|鳩[合居工拙斂杖率集]|鳲[鳩]|鳳[冠凰占友吹城奩姐子梨毛池爪目眼穴笙簪簫紙翹舄舉蓋藻蝶詔輦邸釵閣闕雛]|鳴[冤叫唱器噪彈條榔槍沙炮玉琴禽笛蜩謝金鏑鐘鑼鑾鞘鞭騶鳩鳳]|鳶[尾形]|鳷[鵲]|鴃[舌]|鴆[媒害殺毒湯酒]|鴇[兒子母羽鳥]|鴈[序]|鴉[片舅青髻鬟鬢黃]|鴒[原]|鴕[鳥]|鴛[侶行衾鴦鷺]|鴝[鵒]|鴞[炙]|鴟[吻嚇夷尾峙張梟甍視蹲顧鴞鵂]|鴨[信子掌條瘟票絨腳蛋霸頭黃]|鴳[雀]|鴻[儀儒博名嗷圖均基文案業毛洞溝漸烈爪猷福禧私筆範緒臚蒙藻裁運都門雁飛鴈鵠]|鴾[母]|鴿[子市樓派]|鵁[鶄]|鵂[鶹]|鵓[角鴣鴿]|鵔[鸃]|鵚[鶖]|鵜[鴃鶘]|鵝[掌梨毛池湖準素絨脂鸛黃]|鵠[侍候望的立面髮]|鵧[鷑]|鵪[鶉]|鵬[圖摶舉鯤鷃]|鵯[鵊鶋]|鵰[悍鶚]|鵲[印噪報巢橋語起]|鵷[行雛鷺]|鶂[鶂]|鶉[尾居服火結衣首鳥]|鶗[鴃]|鶚[薦視顧]|鶡[冠旦]|鶢[鶋]|鶤[雞]|鶩[舲]|鶬[鴰鶊鶬]|鶯[啼梭歌燕粉花谷遷]|鶴[企俸列唳壽宮岡弔書望板林步氅神禁科立膝舞觴警馭駕髮鳴鶴齡]|鶹[鷅]|鶺[鴒]|鶻[淪突鳩鴒鵃]|鶼[鰈鶼]|鷁[首]|鷂[子魚鷹]|鷃[鵬]|鷇[音食]|鷓[鴣]|鷗[波盟邊鴉]|鷙[悍蟲鳥]|鷦[鷯]|鷩[冕衣]|鷫[鷞]|鷯[鶉]|鷲[山嶺]|鷸[冠鴕]|鷹[師揚架洋派爪犬視鸇]|鷺[序翿鷥]|鷿[鵜鷈]|鸂[鶒]|鸐[雉]|鸑[鷟]|鸕[鶿]|鸚[哥鵡]|鸛[骨]|鸝[黃]|鸞[刀和皇箋膠路車輿鈴鑑駕鳳鶴]|鹵[人地族水簿素莽鈍]|鹹[水海湖潟菜蛋魚]|鹺[使務]|鹼[土地大性粽酐類]|鹽[井分務區商土埕基場墾客害巴度引徒政梅梟橋水池泉法湖滷漏灘田硝票稅筴綱花課車酸鈔霜類餘]|鹿[場寨巾柴盧砦脯臺茸藿角豕車頂駭鳴]|麀[聚]|麂[子眼]|麃[麃]|麇[聚至集]|麈[尾拂談]|麋[沸茸集鹿]|麌[麌]|麑[裘鹿]|麒[麟]|麓[川]|麗[人則天山影日月水澤矚絨藻質辭都靡風]|麛[夭]|麝[月煤牛雉香鼠]|麟[兒史種經臺角閣鳳]|麤[疏糲]|麥[候冬加子末浪燒片田畦秀秋穗管粉精舟芒芽苗茬蚜蚻西角酒隴飯]|麩[子料炭皮金]|麴[塵生車錢院黴]|麵[包團坊塑子店杖條湯漿筋粉糊線肥茶食餅館]|麻[仁俐刀利包嘴團姑婚子將屨布搗搭木札枯森槌沸油渣溜炬煩犯疹痺瘋秸竹糊糬紗紙紡線繩胡臉花苧藥蠅衣袋豆辣醉醬雀鞋餅骨鴨鷺黃點]|麼[娘子波那陋]|麾[下安幢節蓋軍]|黃[侃六冊冠化卷口吻土堂堊塵壚壤天姑婆子宮封山州巢巾帝帽庭扉教斑明昏曆柏梅榜樓歇池河油泉流海湯熟燈牌牛琮瓜甲疸瘦癬白磷祚禍禾童米粱精紙絁老耉胖腔腸自興色芩芪花芽落蓋蘗蜂蠟袍話豆貨農連道酒金鉞銅錢鐘門閣陵雀霸頁風馘香體髮鬚魚鱔鳥鵠鶯鸝麻鼠鼬龍]|黈[益纊]|黌[宇宮校舍門]|黍[子稷米苗醅離]|黎[人元峒庶族明民獻苗語錦黑]|黏[人住合土度性油涎液稠糊結膜膠著貼質附]|黐[膠]|黑[下人信函口土夜天奴子官山市帖帝幕幫店影心手斑早晶暗書杵松板棗槍水洞海潮炭煙煤熊玉甜瘦白眸種管糖紗臉色衣裡話豆豹貂貓貨路輪道鄉醋金錢鍋鍵陶頭馬體髮麥麵黝點]|黔[劇首黎]|默[劇哀唸坐契存寫念思想書然片示祐禱稿算記許認誦識讀默]|黛[樹眉蛾螺鬟黑]|黜[免官治罷華退降陟]|黝[堊暗糾黑黝黯]|點[主亮兵出券刺劄勘化卯召名唱垛子字定將對差心戲手扎把拗撥播收景札染榜檢歌水汙湯滴漆火照燃燈痣發眼睛砌破穴竄紙索綴翠翳脣腳苔茶菜著號行補視評軍選酥醒鐘閘閱頭題額飢首香驗點]|黠[吏慧]|黤[黮]|黥[布面首]|黧[牛老雞黑]|黨[人伍務員國團報委徒徽性旗校棍派爭禁禍章籍紀綱羽見論證部錮閥鞭魁齡]|黮[闇]|黯[慘淡然黮黯]|黲[淡黷]|黳[珀石黑]|黴[菌黑黧]|黶[子翳]|黷[武]|黻[冕]|黼[帳座扆繡黻]|黽[勉]|黿[魚]|鼂[錯]|鼇[山峰戴抃拜署頭]|鼉[更鼓龍]|鼎[位俎元力峙席彝新族沸湖甲盛祚立臣足輔鍾鑊革食鼎鼐]|鼓[下令刀動勵吹噪姬室師床惑手掌搗書板枻樂樓琴瑟盆笛篋簧翮翼聲脹腹膜興舌舞藻角詞譟鈸錘鍾鑄風鼙]|鼙[婆鼓]|鼠[壤子思技攛疫盜目窟竄竊蹊輩]|鼢[鼠]|鼩[鼱]|鼫[鼠]|鼬[鼠]|鼯[鼠]|鼲[鼠]|鼴[腹鼠]|鼷[穴鼠]|鼻[丘兒凹化子孔尖息梁涕準炎煙祖窩竇笛紋翼腔血衄觀輪酸音頭飼骨]|鼽[嚏]|鼾[睡聲鼻鼾齁]|齁[聲齁]|齊[一人備全口名唱國奏女姜家宿巧年心截攢整明楚步民盛盟眉給聲肅腰莊衰詩論諧諾集頭驅魯齒]|齋[主供僧公堂壇夫宿心慄戒文會月果沐潔舍襯醮長飯]|齍[盛]|齎[助恨發]|齏[粉臼鹽]|齒[冠冷列劍及吻尊式擊杖根條槽次決牙石縫耙舌讓質輪遇錄音髓髮齦齲]|齗[齗]|齙[牙]|齜[牙]|齞[脣]|齟[齬]|齠[始容年齔]|齡[期級組蟲]|齣[兒子]|齦[溝齶]|齧[合臂]|齪[齪]|齮[齕]|齯[齒]|齰[舌]|齲[齒]|齵[差]|齶[骨]|齷[齪]|齾[齾]|龍[井介位光具勺口吟圖團城套女威媒子孫宮山床心性恩戰文旗柏榻樓樹池沙泉洋洞涎淵漦潛潭燈爪牌牙王珠疏目眼神祠種穴章節紋脈腦膽舟船荒葵藏虎蛇蝦蝨袍袞象邸鍾門陽集韜頭顏飛首香馬馭駒駕骨體鬚鱗鳳麝]|龐[克兒公大德暖涓然統貝道雜龐]|龔[勝生賢遂開]|龕[子山影]|龜[兆卜卦坼奴婆子山年手文灼版玉甲策筮筴紋紐綬縮茲行裂貝趺鑑頭鶴鼎齡]"}
